[{"judul": "Winamp yang Mati, Kini Terlahir Kembali", "isi": "<a href=\"/\">tirto.id</a> - “Anak-anak mendengarkan musik melalui Spotify. Orang dewasa dengan iTunes. Sementara itu, legenda melakukannya via Winamp,” petik salah satu meme yang berkeliaran di dunia maya.<br /><br />Winamp adalah aplikasi komputer yang melegenda. Dan Goodin, Security Editor <em>Ars Technica</em>, dalam tulisannya di <em><a href=\"https://www.wired.com/2005/10/the-media-player-of-my-dreams/\" target=\"_blank\" rel=\"noopener\">Wired</a></em>, menyebut Winamp merupakan program jukebox (mesin pemutar musik) pertama di pasaran dan memegang titel terbaik, meski ia pernah terkena krisis bertahun lalu. Dalam publikasi <em><a href=\"https://www.wired.com/1999/02/nullsoft-plays-the-mp3-song/\" target=\"_blank\" rel=\"noopener\">Wired</a></em> lain disebutkan, Winamp adalah pemutar file MP3 de facto. Kekuasaannya tak terbantahkan. <br /><br />Winamp dirancang pada 1997 oleh duo pemuda bernama Justin Frankel dan Dmitry Boldyrey. Nama “Winamp” diambil dari “Windows,” sistem operasi yang menaunginya, dan “Advanced Multimedia Products (AMP),” kode sumber pemutar musik. Namun, versi lain menyebut Winamp merupakan singkatan dari “Windows Amplifier.”<br /><br />Melalui startup bernama Nullsoft, Frankel dan Dmitry merilis Winamp 1.0. Dalam sekejap, Winamp mampu mendulang 3 juta unduhan. Setahun kehadirannya, ada 10 juta pengguna yang mengunduh Winamp. Secara statistik, tercipta 120 ribu unduhan Winamp tiap hari.<br /><br />Dalam pemaparan Goodin, Winamp disukai karena aplikasi tersebut “bukan sekadar dirancang untuk menghasilkan audio bagus, tetapi juga dirancang agar tampil keren.” Winamp memampukan para penggunanya mengubah tampilan aplikasi itu dengan <em>plug-in</em> “skins” yang tersedia secara <em>default</em> maupun dapat dibuat sendiri. Selain itu, dengan Winamp, pengguna bisa mengubah detail informasi terkait lagu-lagu digital yang mereka miliki dengan mudah. Terakhir, Winamp begitu populer karena “sanggup memainkan segala jenis file audio, tanpa memerlukan aplikasi tambahan apapun.”<br /><br />\r\n<h2 class=\"paragrap-title\">Menjinakkan MP3</h2>\r\nSecara teknis, Winamp hadir untuk menjinakkan MP3, file audio baru yang diciptakan Fraunhofer Gesellschaft Research Institute pada awal dekade 1990-an. Dilansir <em><a href=\"http://edition.cnn.com/TECH/computing/9803/26/saltzman_mp3/index.html\" target=\"_blank\" rel=\"noopener\">CNN</a>,</em> file MP3 merupakan generasi baru file audio yang mampu menghadirkan audio berukuran kecil tanpa mengorbankan kualitas. Sebagai contoh, jika file WAV, yang lebih dahulu lahir, menyimpan file lima menit musik dengan ukuran 50 megabyte, MP3 menyimpan file serupa hanya dengan ukuran 4 megabyte.<br /><br />Bernhard Grill, Karl-Heinz Brandenburg, Thomas Sporer, Bernd Kurten, dan Ernst Eberlein merupakan nama-nama pencipta MP3. Meskipun sukses menciptakan file audio generasi baru, mereka kesulitan menciptakan pemutar yang pas untuk file digital baru mereka. Sebagaimana dilansir <em><a href=\"https://arstechnica.com/information-technology/2017/07/winamp-how-greatest-mp3-player-undid-itself/\" target=\"_blank\" rel=\"noopener\">Ars Technica</a></em>, kelahiran Winamp ialah penyejuk bagi “masalah menyakitkan” yang diderita para pencipta MP3 itu.<ins data-revive-zoneid=\"22\" data-revive-id=\"baff033da4ed9a0ed37f394b92017071\"></ins><br /><br />“Winamp tumbuh dari keinginan yang baik, cara bagaimana menikmati MP3 di komputer dengan nyaman. Winamp bukanlah pemutar MP3 pertama, tapi pemutar MP3 yang lebih dahulu ada sukar untuk saya gunakan,” kata Justin Frankel, si pencipta Winamp.<br /><br />\r\n<div class=\"baca-holder bold\"><span class=\"\">Baca juga: </span><a href=\"https://tirto.id/pergilah-perlahan-mp3-coXl\" target=\"_blank\" rel=\"noopener\">Pergilah Perlahan, Mp3</a></div>\r\n<br />Sebab lain kepopuleran Winamp dipicu oleh meningkatnya aksi berbagi file audio ilegal yang dipelopori Napster. Secara umum, file-file audio yang dibagi ilegal via Napster berekstensi .mp3.<br /><br />Sayangnya, meskipun Winamp revolusioner dan populer, akhirnya ia harus mati jua. Mulai 22 Desember 2013, AOL, pemilik Winamp yang membeli Nullsoft pada 1999 senilai 80 juta dolar, mematikan Winamp dengan merilis Winamp versi 5.666. Tetapi, sebagai legenda, Winamp menolak kematiannya. Merujuk data yang dipublikasikan <a href=\"https://www.statista.com/statistics/302525/apps-used-most-often-to-listen-to-music-indonesia/\" target=\"_blank\" rel=\"noopener\">Statista</a>, di bulan Mei 2017, hampir empat tahun selepas vonis kematiannya, Winamp masih digunakan 7 persen pengguna smartphone di Indonesia.<br /><br />Bersama Radionomy, perusahaan yang membeli Winamp pada 2014, aplikasi pemutar lagu itu coba hidup kembali. Dilansir <em><a href=\"https://www.forbes.com/sites/jasonevangelho/2018/10/19/winamp-5-8-has-been-officially-released-and-supports-windows-10/#171b7f276f74\" target=\"_blank\" rel=\"noopener\">Forbes</a></em>, pada Jumat (19/10/2018) Radionomy merilis versi terbaru Winamp bernama Winamp 5.8. Versi baru ini mendukung Windows 8.1 dan Windows 10.<br /><br />Merujuk pemberitaan tersebut, dirilisnya Winamp 5.8 dilakukan selepas aplikasi versi baru tersebut bocor ke internet. Melalui laman resminya, Radionomy akhirnya memutuskan menyebarkan versi tersebut secara resmi. Namun, Radionomy mewanti-wanti. Winamp 5.8 “bukanlah proyek yang sedang dikerjakan, tetapi mereka memastikan bahwa Radionomy tengah bekerja untuk melahirkan masa depan baru bagi Winamp.”<br /><br />Alexandre Sanoundjian, chief executive officer Radionomy, menyebut Winamp generasi mendatang akan memiliki kemampuan selayaknya pemutar musik masa kini, dari mulai kemampuan <em>streaming</em> hingga podcast. Sayangnya, tak disebutkan kapan Winamp versi masa depan itu dilempar ke pasaran.<br /><br /><div class=\"col-md-12\">\n    <img width=\"100%\" src=\"//mmc.tirto.id/image/2018/10/22/winamp--mild--nadya_ratio-9x16.jpg\" alt=\"infografik winamp\" /></div><br />\r\n<h2 class=\"paragrap-title\">Kelahiran iPod, Kematian Winamp</h2>\r\n“Melalui iPod, Apple melahirkan kategori baru pemutar musik digital. Dengan iPod, mendengarkan musik tak akan pernah sama lagi,” cetus Steve Jobs pada peluncuran iPod, perangkat pemutar musik Apple pada 23 Oktober 2001.<br /><br />Jobs tak asal sesumbar. Perangkat yang terjual sebanyak 125 ribu unit hanya di akhir 2001 itu sukses mengubah dunia musik digital. Lantas apa yang diubah? Secara teknis, merujuk pemaparan Kirk McElhearn di <em><a href=\"https://www.macworld.com/article/1163179/ipods/how-the-ipod-changed-the-world-of-music.html\" target=\"_blank\" rel=\"noopener\">MacWorld</a></em>, iPod lahir dengan kapasitas penyimpanan yang besar. Versi original iPod berukuran 5GB. Ini tak pernah dilakukan pemutar musik lain, yang berbasis MP3. Dengan ukuran 5GB itu, iPod sanggup menyimpan lebih dari 1.000 lagu berkualitas CD di tubuhnya.<br /><br />Tetapi, McElhearn menyebut bahwa keunggulan sesungguhnya iPod bukanlah kapasitas penyimpanannya yang besar. Yang membuat iPod unggul adalah integrasinya dengan iTunes, aplikasi manajemen musik ciptaan Apple. iTunes merupakan aplikasi musik <em>all-in-one</em> yang dibuat Apple. Dengan iTunes, pengguna bisa membeli, mendengarkan, sekaligus mengintegrasikan musik milik mereka dengan perangkat iPod. Ini tak pernah dilakukan perangkat-perangkat musik berbasis MP3. Membeli lagu MP3 (yang biasanya ilegal) dan menyatukannya dengan perangkat pemutar harus dilakukan secara manual.<br /><br />\r\n<div class=\"baca-holder bold\"><span class=\"\">Baca juga: </span><a href=\"https://tirto.id/selamat-tinggal-ipod-nano-dan-shuffle-ctEl\" target=\"_blank\" rel=\"noopener\">Selamat Tinggal iPod Nano dan Shuffle</a></div>\r\n<br />Leander Kahley, penulis buku <em>The Cult of iPod</em>, sebagaimana dikutip <a href=\"https://mashable.com/2011/10/23/impact-of-ipod/#yDRTP8gqNEq5\" target=\"_blank\" rel=\"noopener\">Mashable</a>, menyebut iPod adalah “<em>connected device</em>.”<br /><br />“Perangkat elektronik masa kini bukanlah produk <em>stand-alone</em>. Perangkat harus bisa mengoneksikan beragam aplikasi dan layanan <em>online</em>. Pikirkan soal TV internet, gim, GPS, perangkat stereo, jam tangan, dan radio internet&mdash;yang digabungkan menjadi satu&mdash;dan ya, iPod adalah yang pertama yang melakukannya,” tegas Kahley.", "tanggal": "2018-10-27 17:30:00", "author": "Ivan Aulia Ahsan", "gambar": "https://mmc.tirto.id/image/otf/700x0/2018/10/22/winamp--1--getty-images.jpg"}, {"judul": "Karnaval Mandiri, Apresiasi Kinerja Karyawan ", "isi": "<a href=\"/\">tirto.id</a> - Bank Mandiri sadar betul akan peran karyawan sebagai salah aset utama mereka. Terkait hal tersebut, kegiatan Mandiri Karnaval 2018 yang digelar sebagai puncak perayaan ulangtahun ke-20 Bank Mandiri di Senayan, Sabtu (20/10) lalu, dimaksudkan untuk mengapresiasi kinerja karyawannya.<br /> <br />“Event tersebut juga dimaksudkan sebagai bentuk apresiasi kepada karyawan atas kerja keras, kerja cerdas, kerja tuntas yang telah diberikan selama ini serta program kebersamaan di antara karyawan-karyawan Bank Mandiri serta perusahaan anak,” kata Sekretaris Perusahaan Bank Mandiri, Rohan Nafas, kepada Tirto.<br /> <br />Rohan menerangkan, dengan filosofi “Spirit Memakmurkan Negeri”, Bank Mandiri berkomitmen untuk tidak semata-mata mementingkan kepentingan perusahaan, namun juga kepentingan karyawan, keluarga, dan negeri ini.<br /> <ins data-revive-zoneid=\"22\" data-revive-id=\"baff033da4ed9a0ed37f394b92017071\"></ins><br />Terkait kepentingan karyawan, Bank Mandiri memerhatikan kesejahteraan mereka melalui program-program peningkatan kesejahteraan yang diberikan dalam bentuk material maupun non-material.<br /> <br />“Program yang bersifat material merupakan program kesejahteraan yang berkaitan langsung dengan prestasi karyawan dan kompensasinya dapat diberikan dalam bentuk uang pensiun, tunjangan hari raya, bonus, uang cuti, dan uang kematian. Sedangkan program yang bersifat nonmaterial merupakan program kesejahteraan karyawan yang berupa fasilitas dan pelayanan yang diberikan Bank Mandiri kepada seluruh karyawan tanpa melakukan diskriminasi,” sambung Rohan.<br /> <br />Bank Mandiri didirikan pada 2 Oktober 1998, sebagai bagian dari program restrukturisasi perbankan yang dilaksanakan oleh pemerintah Indonesia. Pada Juli 1999, empat bank pemerintah&mdash;yakni Bank Bumi Daya, Bank Dagang Negara, Bank Ekspor Impor Indonesia dan Bank Pembangunan Indonesia&mdash;dilebur menjadi Bank Mandiri. <br /><br />Saat ini, bank milik negara tersebut memiliki aset lebih dari 1.000 triliun, didukung 2.600 jaringan cabang, lebih dari 3000 outlet mikro dan lebih dari 17.000 ATM. Bank Mandiri juga memiliki 12 usaha anak yang melayani lebih dari 20 juta nasabah dari berbagai segmen.<br /> <br />“Sepanjang 20 tahun, Bank Mandiri telah banyak mengalami pasang-surut, baik dalam keberhasilan maupun kegagalan. Berbagai pengalaman masa lalu tersebut harus menjadi pelajaran yang disikapi dengan perbaikan serta perubahan secara berkelanjutan, dalam hal ini, salah satu upayanya adalah Bank Mandiri mengubah kultur perusahaan ke arah kultur generasi milenial,” pungkas Rohan.", "tanggal": "2018-10-27 17:05:44", "author": "Irwan Syambudi", "gambar": "https://mmc.tirto.id/image/otf/700x0/2018/10/23/mandiri-karnaval--12--tirto.id-hafitz-maulana_ratio-16x9.jpg"}, {"judul": "Hasil French Open 2018: Greysia/Apriyani Disingkirkan Ganda Jepang", "isi": "<a href=\"/\">tirto.id</a> - Greysia Polli/Apriyani Rahayu gagal melaju ke final French Open 2018 usai ditundukkan ganda putri Jepang, Mayu Matsumoto/Wakana Nagahara di Stade Pierre de Coubertin, Paris, Perancis, Sabtu (27/10/2018) sore.<br /><br />Dalam laga semifinal tersebut, pasangan Jepang tak memberikan kesempatan bagi Greysia/Apriyani untuk merebut satu set, yang diakhiri 10-21 dan 8-21 dalam 33 menit.<br /><br />Pasangan Jepang memimpin 7-11 saat interval gim pertama. Greysia/Apriyani yang mencoba mengejar, justru kehilangan tujuh angka beruntun menjadi 8-19. Beberapa kesalahan sendiri mendatangkan poin cuma-cuma bagi Matsumoto/Nagahara. Set ini berakhir 10-21 usai smes keras Matsumoto tak mampu dikembalikan ganda Indonesia.<br /><ins data-revive-zoneid=\"22\" data-revive-id=\"baff033da4ed9a0ed37f394b92017071\"></ins><br />Matsumoto/Nagahara kembali memimpin saat jeda interval kedua dengan selisih angka cukup jauh 3-11. Pasangan peringkat lima dunia ini konsisten memimpin hingga akhir permainan. Ganda Indonesia gagal memaksakan <em>rubber</em> saat berakhir 8-21, setelah smes tajam Greysia melebar.<br /><br />Bagi Greysia/Polii, gagal ke laga puncak memupus harapan mereka untuk mempertahankan gelar. Selain itu, ganda Indonesia gagal pula membayar tuntas kekalahan pada semifinal Kejuaraan Dunia 2018, Mei lalu. Catatan pertemuan mereka kini 0-2 untuk keunggulan pasangan Jepang.<br /><br />Pada babak final Minggu (28/10) besok, Matsumoto/Nagahara akan berhadapan dengan pemenang laga antara Lee So Hee/Shin Seung Chan (Korea Selatan) vs Gabriela Stoeva/Stefani Stoeva (Bulgaria). <br /><br />Selain Greysia/Polli, Indonesia juga diwakilkan Marcus Fernaldi Gideon/Kevin Sanjaya Sukamuljo di babak semifinal. Duet \"Minions\" akan berhadapan dengan pasangan non-unggulan Satwiksairaj Rankireddy/Chirag Shetty (India) yang dijadwalkan bertanding pada Sabtu malam.<br /><br />\r\n<div class=\"baca-holder bold\"><span class=\"\">Baca juga:</span>\r\n<ul>\r\n<li><a href=\"https://tirto.id/jadwal-dan-live-streaming-semifinal-french-open-2018-hari-ini-c8Hw\" target=\"_blank\" rel=\"noopener\">Jadwal dan Live Streaming Semifinal French Open 2018 Hari Ini</a></li>\r\n</ul>\r\n</div>", "tanggal": "2018-10-27 16:55:52", "author": "Ibnu Azis", "gambar": "https://mmc.tirto.id/image/otf/700x0/2018/07/06/polli-rahayu-kalah-antarafoto_ratio-16x9.jpg"}, {"judul": "Jelang Timnas U-19 Indonesia vs Jepang: Egy & Todd Siap Tampil?", "isi": "<a href=\"/\">tirto.id</a> - Sehari menjelang pertemuan Timnas U-19 Indonesia vs Jepang di Stadion Utama Gelora Bung Karno, Jakarta, Minggu (28/10/2018), belum ada kepastian mengenai kemungkinan tampilnya Egy Maulana Vikri dan Todd Rivaldo Ferre. Namun, ada indikasi keduanya bakal bisa dimainkan lantaran Egy maupun Todd tak mengalami cedera parah.<br /><br />Egy mengalami cedera otot paha di pertengahan babak kedua laga tersebut. Pada menit 68, ia lantas ditandu ke luar lapangan dan digantikan oleh Muhammad Raffi Syaharil. Sementara Todd mendapat perawatan di penghujung laga usai terlibat benturan dengan pemain lawan.<br /><br />Dokter Timnas U-19 Indonesia, Ifran Akhmad pun menyatakan segala kemungkinan bisa saja terjadi. Keduanya memang sedang dalam situasi cedera, namun jika kondisi membaik maka Egy maupun Todd sangat mungkin bermain.<br /><br />\"<span>Keduanya mengalami cedera ringan, bukan cedera serius. Soal bermain apa tidak, kami masih melakukan observasi. Kalau Egy mengalami masalah otot paha, sedangkan Todd ada masalah pada betisnya namun cuma memar,</span><span>\" tuturnya seperti dikutip <em>Goal.</em><br /><br /></span>Tenaga Egy dan Todd jelas dibutuhkan dalam duel kontra Jepang. Pasalnya, laga kali ini bakal sangat menentukan dua hal sekaligus, yakni kepastian tampil di semifinal serta Piala Dunia U-20.<ins data-revive-zoneid=\"22\" data-revive-id=\"baff033da4ed9a0ed37f394b92017071\"></ins><br /><br />Egy merupakan salah satu tumpuan Garuda Nusantara dalam beberapa turnamen besar, termasuk Piala AFC U-19 kali ini. Pada fase grup sendiri, ia telah mencatatkan satu gol serta satu <em>assist</em>.<br /><br />Sedangkan Todd yang baru masuk ke skuat Garuda Nusantara sejak Piala AFF 2018 tahun ini tampil tak kalah ciamik. Ia sudah mencatatkan tiga gol, yang seluruhnya terjadi dalam duel kontra Qatar, Minggu (21/10/2018).<br /><br />\r\n<div class=\"baca-holder bold\"><span class=\"\">Baca juga:</span>\r\n<ul>\r\n<li><a href=\"https://tirto.id/timnas-u-19-indonesia-vs-jepang-laga-pembuktian-dua-penerus-messi-c8HZ\" target=\"_blank\" rel=\"noopener\">Timnas U-19 Indonesia vs Jepang: Laga Pembuktian Dua Penerus Messi?</a></li>\r\n</ul>\r\n</div>\r\n<br /><span>Timnas U-19 Indonesia sukses memastikan satu tiket untuk tampil di babak 8 besar Piala AFC U-19 2018 setelah keluar sebagai <em>runner-up </em>Grup A. Saddil Ramdani menyudahi tiga pertandingan penyisihan dengan dua kemenangan dan sekali kalah.<br /><br /></span>Sementara itu, Jepang menantang Indonesia dangan capaian lebih mentereng. Mereka finis sebagai juara Grup B setelah menyudahi tiga laga dengan kemenangan 100 persen.<br /><br />Meski tak diunggulkan, kubu Indonesia akan tetap berupaya sekeras mungkin. Target Indonesia di kompetisi ini sendiri adalah mencapai setidaknya babak semifinal.<br /><br />\"<span>Kami sudah punya <em>game plan</em></span><span><span> untuk melawan Jepang, informasi mengenai mereka juga sudah dikumpulkan. Kami tidak akan terpaku pada satu pemain Jepang, karena yang main nanti akan ada 11 orang,\" tegas pelatih Timnas U-19 Indonesia, Indra Sjafri.<br /><br /><em>Kickoff pertandingan Timnas U-19 Indonesia vs Jepang dijadwalkan Minggu (28/10/2018) pukul 19.00 WIB. Jika tak ada perubahan, laga ini akan disiarkan langsung RCTI.<br /><br /></em></span></span>\r\n<div class=\"baca-holder bold\"><span class=\"\">Baca juga:</span>\r\n<ul>\r\n<li><a href=\"https://tirto.id/membandingkan-statistik-indonesia-vs-jepang-jelang-8-besar-afc-u-19-c8FQ\" target=\"_blank\" rel=\"noopener\">Membandingkan Statistik Indonesia vs Jepang Jelang 8 Besar AFC U-19</a></li>\r\n</ul>\r\n</div>", "tanggal": "2018-10-27 16:50:05", "author": "Herdanang Ahmad Fauzan", "gambar": "https://mmc.tirto.id/image/otf/700x0/2018/10/27/indonesia-u19-melaju-perempat-final--antarafoto.jpg"}, {"judul": "Rembuk dan Hubungannya dengan Revolusi Mental", "isi": "<a href=\"/\">tirto.id</a> - Ketua Indonesia Institute for Society Empowerment Ahmad Syafii Mufid menyebut rembuk penting dilaksanakan baik dalam skala nasional, daerah, maupun skala-skala yang lebih kecil dari itu.<br /> <br />“Untuk memelihara dan mengembangkan sikap toleransi, baik toleransi antarsuku, antargolongan, antaragama, maupun antarras, bisa dilakukan melalui rembuk,” kata Syafii yang didaulat sebagai salah satu pembicara dalam Rembuk Gerakan Indonesia Bersatu&mdash;salah satu mata acara di hari kedua Pekan Kerja Nyata (PKN) Revolusi Mental di Manado, Sabtu (27/10/2018).<br /> <br />Menurut Syafii, rembuk adalah jiwa bangsa Indonesia yang digali dan dirumuskan oleh para pendiri bangsa lewat sila keempat Pancasila, yakni kerakyatan yang dipimpin oleh hikmat kebijaksanaan dalam permusyawaratan perwakilan. “Permusyawaratan itulah yang saya maksud dengan rembuk tadi,” jelasnya kepada Tirto.<br /> <br />Saat ini, menurut Syafii, rembuk jarang sekali dilakukan masyarakat Indonesia sehingga aksi tuntut-menuntut, demonstrasi, hingga aksi silih balas memberi laporan ke polisi, lebih banyak ditempuh untuk menyalurkan aspirasi atau menyelesaikan persoalan.<br /><ins data-revive-zoneid=\"22\" data-revive-id=\"baff033da4ed9a0ed37f394b92017071\"></ins><br /><br />\r\n<div class=\"baca-holder bold\"><span class=\"\">Baca juga:</span>\r\n<ul>\r\n<li><a href=\"https://tirto.id/kemenko-pmk-sebut-pkn-revolusi-mental-sebarkan-semangat-kemajuan-c8FN\" target=\"_blank\" rel=\"noopener\">Kemenko PMK Sebut PKN Revolusi Mental Sebarkan Semangat Kemajuan</a></li>\r\n<li><a href=\"https://tirto.id/kemenko-pmk-gelar-rapat-akhir-persiapan-pkn-revolusi-mental-c8rt\" target=\"_blank\" rel=\"noopener\">Kemenko PMK Gelar Rapat Akhir Persiapan PKN Revolusi Mental</a></li>\r\n</ul>\r\n</div>\r\n<br /> <br />Dalam konteks Revolusi Mental, Syafii menyarankan agar pemahaman, pola pikir, serta perilaku semacam itu diubah. “Kekuatan tidak bisa menyelesaikan persoalan. Dalam rembuk, persepsi disamakan sehingga para pihak bisa mencari titik temu atas persoalan yang mereka hadapi,” pungkasnya.”<br /> <br />Hari kedua PKN Revolusi Mental diisi dengan Rembuk Nasional GNRM (Gerakan Nasional Revolusi Mental), Rapat Koordinasi Pengendalian dan Pembangunan Perbatasan Tahun 2018, serta pemutaran sejumlah film bertema Revolusi Mental.<br /> <br />Rembuk Nasional dibagi ke dalam lima tema besar, yakni Gerakan Indonesia Melayani (di bawah koordinator Kemenpan RB), Gerakan Indonesia Tertib (Kemenko Polhukam), Gerakan Indonesia Bersih (Kemenko Kemaritiman), Gerakan Indonesia Mandiri (Kemenko Perekonomian), dan Gerakan Indonesia Bersatu (Kemendagri).<br /><br /><br />Kelima acara tersebut digelar di lima tempat berbeda di Manado, yakni Swissbell Hotel, Novotel, Hotel Arya Duta, Four Points, dan Hotel Peninsula. Peserta rembuk adalah perwakilan pemerintah daerah se-Indonesia, akademikus, ormas/kelompok masyarakat, mahasiswa, dan umum.<br /><br />\r\n<div class=\"baca-holder bold\"><span class=\"\">Baca juga:</span>\r\n<ul>\r\n<li><a href=\"https://tirto.id/kemenko-pmk-pekan-kerja-nyata-revolusi-mental-sudah-siap-digelar-c7RK\" target=\"_blank\" rel=\"noopener\">Kemenko PMK: Pekan Kerja Nyata Revolusi Mental Sudah Siap Digelar</a></li>\r\n<li><a href=\"https://tirto.id/pkn-revolusi-mental-2018-digelar-di-manado-26-28-oktober-c8FK\" target=\"_blank\" rel=\"noopener\">PKN Revolusi Mental 2018 Digelar di Manado 26-28 Oktober</a></li>\r\n</ul>\r\n</div>", "tanggal": "2018-10-27 16:47:35", "author": "Irwan Syambudi", "gambar": "https://mmc.tirto.id/image/otf/700x0/2018/10/27/pidato-ahmad-syafii-mufid-tentang-rembuk-revolusi-mental--tirto.id_ratio-16x9.jpg"}]