[{"judul": "Top 3 Tekno Berita Hari Ini: Bakteri di Balik Manis Ubi Cilembu", "isi": "TEMPO.CO, Jakarta - Top 3 Tekno berita hari ini terdiri dari topik bakteri yang bisa bikin ubi cilembu jadi manis, isu potensi gempa di Surabaya dan riset penggunaan smartphone di Indonesia. Misteri kenapa ubi cilembu manis akhirnya terungkap. Ubi jalar ini konon hanya tumbuh dengan baik jika ditanam di perkebunan Desa Cilembu, Sumedang, Jawa Barat.\nBaca juga: Top 3 Tekno Berita Hari Ini: Likuifaksi di Palu Sudah Diprediksi\nSementara itu, Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) merespon maraknya kabar yang beredar tentang potensi gempa Surabaya - Madura. Kepala BMKG, Dwikorita Karnawati mengatakan bahwa potensi gempa bukan hanya ada di wilayah Surabaya dan Madura Jawa Timur, namun juga di sebagian besar wilayah Indonesia.\nJuga riset terbaru mengungkap bahwa warga Indonesia paling banyak mengonsumsi konten hiburan melalui smartphone. Riset yang dilakukan UC News Lab bersama Cheetab Global Lab sepanjang 10-16 September 2018 itu melaporkan kebiasaan pengguna smartphone di Indonesia dalam mengakses konten digital.\nBaca juga: Top 3 Tekno Berita Hari Ini: Waspada Banjir Bandang\nKetiga topik tersebut paling banyak menyedot perhatian pembaca di kanal Tekno. Berikut selengkapnya tiga berita hari ini yang terpopuler di kanal Tekno:\n1. Bakteri Inilah yang Bikin Rasa Ubi Cilembu Manis\nUbi cilembu. (makananriangan.blogspot.com)\nMahasiswa doktoral Institut Teknologi Bandung (ITB) Agustina Monalisa Tangapo berhasil mengungkap misteri rasa manis ubi cilembu. Melalui riset itu Agustina juga berhasil meraih gelar doktor di Sekolah Ilmu dan Teknologi Hayati ITB.\nRisetnya tentang mikroba yang membuat ubi cilembu punya kekhasan rasa manis. \"Berdasarkan observasi dan fenomena yang ada, ubi Cilembu jika ditanam di tempat yang berbeda di luar Desa Cilembu, hasil kualitasnya berbeda khususnya dalam kualitas rasa manis,\" katanya.\nBaca selengkapnya: Bakteri Inilah yang Bikin Rasa Ubi Cilembu Manis\n2. Isu Potensi Gempa Surabaya, BMKG: Memang Ada Sesar Aktif, tapi...\nIlustrasi gempa. abcnews.com\nMenurut Kepala BMKG Dwikorita, bukan tanpa alasan munculnya isu potensi gempa di Surabaya, mengingat Indonesia berada dalam lingkaran Cincin Api Pasifik yang terbentuk oleh gerak lempeng tektonik aktif. \"Cincin Api Pasifik adalah zona berbentuk tapal kuda dan menjadi zona sabuk gempa paling aktif di dunia. Bukan hanya Indonesia, negara lain seperti Jepang, Taiwan, dan Selandia Baru juga masuk dalam cincin api pasifik tersebut,\" ujar Dwikorita melalui siaran pers, Ahad, 21 Oktober 2018.\nDwikorita menjelaskan, dari pada meributkan ramalan dan prediksi gempa, lebih baik masyarakat bersama pemerintah dan stakeholder lainnya pro aktif mempersiapkan upaya mitigasi bencana gempa bumi dan tsunami. \"Lakukan aktivitas seperti biasa, jangan terpengaruh oleh isu-isu yang dihembuskan oleh pihak yang ingin membuat kegaduhan dan kecemasan,\" ujarnya.\nBaca selengkapnya: Isu Potensi Gempa Surabaya, BMKG: Memang Ada Sesar Aktif, tapi...\n3. Riset: Pengguna Smartphone Indonesia Senang Buka Konten Hiburan\nAkses Video Internet Didominasi Konten Hiburan\nRiset yang dilakukan UC News Lab bersama Cheetab Global Lab sepanjang 10-16 September 2018 itu menjelaskan, pengguna ponsel pintar di Indonesia menghabiskan rata-rata 1,2 jam setiap harinya untuk mengonsumsi konten hiburan. Laporan itu juga menunjukkan, rata-rata penetrasi aplikasi hiburan di Indonesia (termasuk olahraga) mencapai 81,45 persen. Sementara, konsumsi konten hiburan di Indonesia sebesar 23,07 persen.\nUC News Lab melaporkan, mayoritas pengguna smartphone di Indonesia lebih sering mengakses artikel yang memuat gambar dibandingkan video. Sebab, kecepatan akses internet di Indonesia masih terbilang rendah, yakni ranking tiga terakhir dari 88 negara. Konsumsi konten berbentuk artikel teks dan gambar sebesar 84 persen, sedangkan video hanya 15 persen.\nBaca selengkapnya: Riset: Pengguna Smartphone Indonesia Senang Buka Konten Hiburan\nSelain kabar tentang bakteri yang bisa bikin ubi Cilembu jadi manis, isu potensi gempa di Surabaya dan riset penggunaan smartphone di Indonesia, Anda bisa membaca berita hari ini lainnya hanya di kanal Tekno Tempo.co.", "tanggal": "Senin, 22 Oktober 2018 22:24 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["Berita Hari Ini", "Ubi Cilembu", "Bakteri"], "gambar": "https://statik.tempo.co/data/2018/10/22/id_743975/743975_720.jpg"}, {"judul": "Review Vivo V11 Pro: Smartphone dengan Fingerprint Layar Pertama", "isi": "TEMPO.CO, Jakarta - Kali ini Tempo berkesempatan melakukan review Vivo V11 Pro. Merek asal negeri Tirai Bambu itu dibekali kamera ciamik dengan berbagai fitur menarik, sehingga hasil jepretan terlihat berkualitas, cocok untuk mengabadikan momen kebersamaan dengan teman dan keluarga.\nBaca juga:  Di Indonesia, Harga Vivo V11 Pro Rp 4,999 Juta\nSmartphone ini menggunakan Snapdrgon 660 ditambah RAM 6 gigabita (GB). Itu menjadi pendukung bagi kualitas kamera yang dipasang dan dibanderol seharga Rp 4,999 juta yang resmi diluncurkan pada 12 September 2018.\nSelama tiga pekan menjajal Vivo V11 Pro, Tempo masih melihat beberapa kekurangan dalam perangkat tersebut, kekurangan ini diharapkan dapat diperbaiki untuk ponsel generasi selanjutnya. Menariknya, selain dari segi kamera, V11 Pro juga memiliki desain yang menarik.\nBaca juga: 5 Fakta Menarik Vivo V11 Pro: Screen Touch hingga Harga\n1. Desain dan Layar\nVivo 11 Pro. TEMPO/Fajar Januarta\nDari segi desain, Vivo V11 Pro terlihat hadir dengan layar lebar, Ultra All-Screen 6,41 inci. Dengan menggunakan layar Super AMOLED, smartphone memiliki resolusi Full HD+ dan aspek rsio 19,5:9. Bezelnya juga berukuran berukuran 1,76 milimeter di sisi samping dan 3,8 milimeter di bagian bawah.\nLayarnya terbuat material kaca, rentan terhadap bekas sidik jari yang kotor, apalagi ponsel ini hadir dengan sesor sidik jari di layar. Hal itu, jika tidak rajin dibersihkan, ponsel akan terlihat jorok bahkan bisa sampai rusak.\nDi dalam dus, Vivo menyediakan softcase, pengguna bisa memakainya untuk melindungi badan ponsel dan membuat nyaman saat mengoperasikan ponsel pintar karena membuatnya tidak terasa licin. Mungkin bisa juga jika Vivo menyertakan aksesoris lain yang dibutuhkan pengguna, seperti pelindung layar atau hardcase yang menarik.\nBagi pengguna yang akan membeli Vivo V11 Pro, lebih baik jika layar dilengkapi dengan pelindung (temper glass) untuk menghindari benturan atau goresan yang tidak diinginkan. Sementara, Vivo mendesain bagian belakang ponsel dengan bentuk lengkungan 3D. Terdapat dual kamera belakang di kiri atas lengkap dengan lampu flash, dan gradasi warna menarik, kebetulan Tempo mendapatkan varian warna Stary Black, perpaduan antara warna biru, ungu dan hitam.\nSlot kartu ponsel Vivo 11 Pro. TEMPO/Fajar Januarta\nDi sisi samping kanan terdapat tombol volume dan power atau buka tutup kunci. Jarak kedua tombol tersebut terlalu dekat, sehingga ketika digunakan terkadang sering salah menekannya. Sementara di bagian sisi kiri dan sisi atas tidak disediakan tombol, hanya ada satu slot untuk tempat dual SIM Card dan satu memori internal.\nAlangkah lebih baik jika salah satu dari kedua tombol tersebut dipasang di sisi kiri atau sisi atas. Hal itu menjadikan sisi tersebut tidak dimanfaatkan dengan baik. Sementara, bagian sisi bawah dari kiri terdapat lubang headset 3,5 milimeter, port USB-C untuk pengisian daya dan speaker. Letak speaker di bagian sisi bawah sedikit mengganggu, karena seringkali tertutup jari saat memainkan game atau mendengar musik.\nTempo menyarankan, akan lebih baik jika dipasang di sisi kanan. Begitu pula dengan saat memakai head shet, juga mengganggu, karena pasti kabelnya akan menghalangi jari. Atau bisa menggunakan headset nirkabel agar lebih nyaman ketika bermain game atau hanya sekadar mendengarkan musik dan menonton video. Sebab, kualitas headseat bawaan kurang nyaman dan kurang nendang untuk digunakan.\nSpeaker dan slot charger Vivo 11 Pro. TEMPO/Fajar Januarta\nBaca juga: Intip Bocoran Spesifikasi Vivo V11 Pro\nSelanjutnya: Kinerja hadware...\n\n\n123\nSelanjutnya\n\n", "tanggal": "Senin, 22 Oktober 2018 14:30 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["Review Vivo V11 Pro", "Vivo V11 Pro", "Vivo V11", "Vivo", "Smartphone"], "gambar": "https://statik.tempo.co/data/2018/09/12/id_733114/733114_720.jpg"}, {"judul": "Kaspersky Lab: 50 Juta Akun Facebook Terancam Disalahgunakan", "isi": "TEMPO.CO, Jakarta - Beberapa waktu lalu, Facebook kembali kebobolan. Kali ini, 50 juta data akun Facebook terancam disalahgunakan. \"Ketika pelaku kejahatan siber mendapat informasi tentang seseorang, biasanya akan digunakan untuk keuntungan finansial,\" ujar General Manager Kaspersky Lab Asia Tenggara Yeo Siang Tiong, dalam keterangan tertulis, Sabtu, 20 Oktober 2018.\nBaca juga: Agar Tak Termakan Berita Hoax, Simak Tips dari Facebook Ini\nMenurut Facebook, akses token pada dasarnya menjadi kunci untuk akun pengguna. Jika seseorang memiliki akses token, Facebook menganggap pengguna tersebut berwenang untuk memasukkan akun tanpa meminta kode login, kata sandi, dan otentifikasi dua faktor.\nJadi, setelah mencuri 50 juta akses token pengguna, pelaku berpotensi mengakses jutaan akun tersebut. Namun, itu tidak berarti mereka mendapat akses ke kata sandi atau merusak mekanisme otentikasi dua faktor akun pengguna. Kata sandi masih tetap aman dan otentifikasi dua faktor masih berfungsi sebagaimana seharusnya.\nBaca juga: Bernama Anus, Politisi Belgia Dilarang Kampanye oleh Facebook\n\"Oleh karena itu, mencuri token adalah cara untuk melewati pertahanan tersebut,\" kata Tiong. \"Informasi identitas pribadi seperti nama, tanggal lahir dan nomor ponsel digunakan di banyak bagian dari kehidupan kita, seperti pertanyaan keamanan atau pemeriksaan verifikasi oleh bank, sementara alamat e-mail dapat digunakan lebih lanjut untuk serangan phishing\".\nFacebook menjelaskan, penyelidikan atas insiden tersebut masih berada di tahap awal. Tapi untuk saat ini Facebook mencurigai bahwa pelaku menemukan kerentanan dalam fitur \"View As\" dan mengeksploitasinya, untuk mendapatkan akses ke 50 juta token akun.\nItulah mengapa Facebook mematikan fitur tersebut, menyetel ulang token otentikasi pengguna terhadap akun, dan kembali menata ulang token untuk 40 juta pengguna lain yang menggunakan fitur tersebut dalam satu tahun terakhir. Mungkin terdengar seperti pencegahan awal, tapi saat ini, Facebook akan semakin berhati-hati.\nBaca juga: Kaspersky Lab: Sudah 120 Ribu Perangkat IoT Diserang Malware\nKetika token disetel ulang, kata Tiong, orang yang telah memilikinya tidak dapat mengakses akun tersebut sehingga harus melakukan log in kembali. \"Pelaku tidak memiliki kata sandi log in, jadi meskipun akun Anda awalnya terpengaruh, mereka tidak bisa lagi berpura-pura dan mengakses akun Anda. Facebook berjanji untuk melakukan pembaharuan setelah jelas apa yang sebenarnya terjadi dan apakah ada akun yang disalahgunakan,\" tambah Tiong.\nBaca juga: Kaspersky Lab: Indonesia Masih Sangat Rentan Diserang Hacker\nSimak kabar terbaru seputar Facebook dan Kaspersky Lab hanya di kanal Tekno Tempo.co.", "tanggal": "Senin, 22 Oktober 2018 12:10 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["Facebook", "Kaspersky Lab", "Kaspersky"], "gambar": "https://statik.tempo.co/data/2017/06/21/id_617718/617718_620.jpg"}, {"judul": "Umur 18 Tahun, Kalyana Anjani Samardhya Jadi Wisudawati Termuda", "isi": "TEMPO.CO, Bandung - Pada wisuda pertama Institut Teknologi Bandung tahun akademik 2018/2019, Kalyana Anjani Samardhya menjadi wisudawati termuda dengan umur 18 tahun 11 bulan. Dia merupakan mahasiswi pada program studi Manajemen di Sekolah Bisnis dan Manajemen ITB.\nBaca juga: Doktor ITB Ini Ungkap Misteri Kenapa Ubi Cilembu Sangat Manis\nGadis kelahiran Jakarta, 28 Oktober 1999 itu masuk ITB pada 2015. Ia mampu menyelesaikan masa studinya selama tiga tahun sesuai dengan kurikulum program studi manajemen. Seperti dikutip dari siaran pers ITB, Kalyana pertama kali masuk Sekolah Dasar ketika rekan sebaya belum sekolah atau mulai masuk pendidikan anak usia dini.\n\"Mulai masuk SD umur empat tahun,\" katanya Jumat, 19 Oktober 2018. Pada jenjang SMA ia pun mengambil program akselerasi. Percepatan itu ikut menyingkat waktu untuk menempuh pendidikannya.\nBaca juga: Kontroversi Sesar Pemicu Gempa di Jakarta, Ini Kata Ahli ITB\nUmur yang masih muda tidak membuatnya berleha-leha atau menunda untuk melanjutkan ke perguruan tinggi. Dia lantas memilih ITB sebagai tempat untuk melanjutkan pendidikan.\nBaginya, menjadi mahasiswa termuda diantara teman-temannya bukan hal yang mudah. Kondisi perkuliahan ITB yang padat menurutnya membuat dirinya juga mengalami gegar budaya (culture shock)\n“Aku nggak pernah pulang di atas jam 6 sore waktu SMP dan SMA, waktu aku masuk kuliah langsung pulang jam 10 malam,\" kata dia. Kalya pun pernah sampai sakit tifus dan harus diopname. Dokter menyarankan ia harus rehat selama sebulan. \"Saya memohon-mohon ke dokternya biar cuma sebulan diopnamenya, sisanya rawat jalan biar bisa ikut UAS (ujian akhir semester).\"\nBaca juga: Ini Cara Ahli Gempa ITB Atasi Potensi Likuifaksi di Bandara Bali\nProses adaptasi di ruang kuliah juga pernah jadi masalah. Kalya kerap merasa tidak percaya diri saat melihat teman di kampus yang lebih tua dan dinilainya lebih pintar. Hingga terpikir umurnya yang terlalu muda menjadi kelemahan.\nSeiring berjalannya waktu ia mulai bisa beradaptasi dan umur baginya bukan menjadi penghalang. \"Untuk mahasiswa yang terlalu muda seperti aku pakailah leap time kalian untuk belajar lebih banyak dan menjadi lebih baik,\" kata Kalya yang diwisuda 20 Oktober 2018.\nBaca juga: 5 Fakta Sesar Lembang di Bandung: Sesar Aktif Sepanjang 29 KM\nSimak kabar terbaru dari ITB hanya di kanal Tekno Tempo.co.", "tanggal": "Senin, 22 Oktober 2018 11:18 WIB", "author": "Anwar Siswadi (Kontributor)", "editor": "Amri Mahbub", "tags": ["Kalyana Anjani Samardhya", "ITB", "Institut Teknologi Bandung"], "gambar": "https://statik.tempo.co/data/2018/10/22/id_744025/744025_720.jpg"}, {"judul": "Sambut Halloween 2018, Garena Bikin Event Ini di Game Free Fire", "isi": "TEMPO.CO, Jakarta - Menyambut kehadiran Halloween 2018, Garena telah menyiapkan berbagai event khususnya melalui game Free Fire dengan hadiah menarik yang diperebutkan. Mulai dari smartphone ASUS ZenFone Max Pro (M1) hingga karakter game tersebut.\nBaca juga: Halloween 2018, Bagaimana Awal Mula Halloween Dirayakan?\nFree Fire merupakan game survival di mana terdapat 50 pemain yang terdampar di sebuah pulau terpencil dan saling menjatuhkan satu sama lain. Berikut beberapa informasi tentang event tersebut:\n1. Match event: 1 handphone setiap 1 jamPada 27 Oktober 2018 nanti, seluruh Survivors atau sebutan bagi pemain game tersebut diajak untuk bermain seharian karena untuk memperebutkan 24 handphone ASUS yang siap dibagikan. Setiap jamnya, akan ada satu buah handphone akan dihadiahkan kepada gamers yang beruntung.\nSelain hadiah handphone, pemain juga bisa mendapatkan berbagai in-game item seperti Cowboy Bundle cukup dengan menyelesaikan satu match, Halloween surprise crate, double exp gold dan fragment juga akan ikut memeriahkan hadiah spesial bulan ini. Menambah spesialnya pesta Halloween hari Sabtu itu, antara pukul 20.00 - 23.00 WIB, gamers bisa puas bermain mode ranked tanpa takut kehilangan poin rank jika kalah. Event ini akan menjadi kesempatan yang sangat langka bagi kalian yang ingin push rank dan segera meraih gelar teratas.\nBaca juga: Cara Seru Rayakan Halloween 2018 Bersama Teman dan Keluarga\n2. Candy CollectionHanya dengan login ke dalam game Free Fire pada 20 hingga 27 Oktober 2018, para gamers akan menerima Pumpkin Candy yang dapat ditukarkan dengan Skin Mr. Squido, Karakter dan Fragments. Jika terus login pada 28 Oktober sampai 4 November 2018 di event Pink Spirit dan mengumpulkan Ghost Candy, maka akan berkesempatan untuk memiliki hadiah lebih lanjut seperti Skin Pink Spirit Loot Crate dan Baseball Bundle.\n3. Monopoly: witch and pumpkin warriorBerbagai hadiah menarik seperti Skin Cunning Witch, Skin Pumpkin Warrior, Halloween Gun Skin, Karakter Fragment, Gold dan berbagai in-game item permanen lainnya siap dibagikan kepada pecinta game itu di mini game monopoly. Mini game ini iOS dan Android yang telah menjadi mobile game nomor 1 di 22 negara sejak 14 Januari 2018 ini akan berlangsung pada 20 hingga 27 Oktober 2018.\nBaca juga: Demam Halloween 2018, Ajang Cari Jodoh Juga? Cek Tradisi Kunonya\n4. Special Halloween - 3rd diamond royale: skull riderLuck Royale juga akan ikut memeriahkan pesta Halloween dengan menyediakan hadiah spesial berupa Skin Skull Rider Male dan Female. Tidak berhenti disitu, game yang dikembangkan dan dirilis oleh Garena, juga menggelar beberapa event tambahan yang tidak kalah menarik untuk diikuti.\nEvent Login Reward akan memberikan promo untuk item halloween nights bag, spooky house surfboard dan pumpkin banner. Sementara itu, di event Hadiah top up kalian bisa mendapatkan item seperti Batwings Bag, Cowboy Set, Halloween Surfboard Haunted Moon dan Halloween Royale Voucher.\nBaca juga: Inspirasi Makeup Seram untuk Halloween 2018, Bikin Susah Tidur\nSimak artikel menarik lainnya seputar Halloween 2018 dan kabar terbaru seputar game Free Fire hanya di kanal Tekno Tempo.co.", "tanggal": "Senin, 22 Oktober 2018 10:44 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["Halloween 2018", "Garena", "Free Fire ", "Game", "Halloween"], "gambar": "https://statik.tempo.co/data/2018/10/22/id_744018/744018_720.jpg"}, {"judul": "Isu Potensi Gempa Surabaya, BMKG: Memang Ada Sesar Aktif, tapi...", "isi": "TEMPO.CO, Jakarta - Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) merespon maraknya kabar yang beredar tentang potensi gempa Surabaya - Madura. Kepala BMKG, Dwikorita Karnawati mengatakan bahwa potensi gempa bukan hanya ada di wilayah Surabaya dan Madura Jawa Timur, namun juga di sebagian besar wilayah Indonesia.\nBaca juga: Indonesia Negeri Gempa, Ini Potensi Lindu Jakarta hingga Surabaya\nHal tersebut, menurut Dwikorita, bukan tanpa alasan, mengingat Indonesia berada dalam lingkaran Cincin Api Pasifik yang terbentuk oleh gerak lempeng tektonik aktif. \"Cincin Api Pasifik adalah zona berbentuk tapal kuda dan menjadi zona sabuk gempa paling aktif di dunia. Bukan hanya Indonesia, negara lain seperti Jepang, Taiwan, dan Selandia Baru juga masuk dalam cincin api pasifik tersebut,\" ujar Dwikorita melalui siaran pers, Ahad, 21 Oktober 2018.\nMenurut Dwikorita, daripada meributkan ramalan dan prediksi gempa, lebih baik masyarakat bersama pemerintah dan stakeholder lainnya pro aktif mempersiapkan upaya mitigasi bencana gempa bumi dan tsunami. \"Lakukan aktivitas seperti biasa, jangan terpengaruh oleh isu-isu yang dihembuskan oleh pihak yang ingin membuat kegaduhan dan kecemasan,\" ujarnya.\nBaca juga: Ada 2 Sesar di Bawah Surabaya, Pemkot Lakukan Ini\nIa menuturkan mitigasi bencana yang dapat dilakukan antara lain mengedukasi masyarakat tentang cara penyiapan perlindungan dan keselamatan sebelum, saat, dan setelah gempa bumi. Hal lainnya, lanjut dia, adalah membangun bangunan dan infrastruktur yang sesuai building code atau persyaratan bangunan tahan gempa, menetapkan tata ruang wilayah berbasis peta rawan bencana, menyiapkan jalur evakuasi, dan membangun shelter untuk evakuasi vertikal dari ancaman tsunami di daerah pantai. \n\"Jangan lupa senantiasa berdoa dan memohon keselamatan dan perlindungan kepada Allah SWT. Hingga saat ini belum ada satupun negara dan tekhnologi yang mampu meramalkan dan memprediksi gempabumi,\" tuturnya.\nDeputi Bidang Geofisika BMKG, Muhammad Sadly, menjelaskan bahwa menurut \"Peta Sumber dan Bahaya Gempabumi Indonesia 2017\", secara geologis dan tektonik wilayah Kota Surabaya dan Madura berada pada jalur zona sesar aktif. Dalam hal ini wilayah Surabaya berada pada jalur zona Sesar Kendeng dan Madura berada pada jalur zona Sesar RMKS (Rembang, Madura, Kangean, dan Sakala).\nBaca juga: Penjelasan BMKG Palu soal Sulteng Rawan Gempa dan Tsunami\nBerdasarkan catatan sejarah kegempaan (Visser 1922) tambah Sadly, jalur Sesar Kendeng pernah memicu terjadinya gempabumi merusak di Mojokerto (1836,1837), Madiun (1862, 1915) dan Surabaya (1867). Sedangkan Sesar RMKS juga pernah memicu terjadinya gempabumi merusak di Rembang-Tuban (1836), Sedayu (1902), Lamongan (1939), Sumenep (13 Juni 2018 dan 11 Oktober 2018 ).\n\"Saya berharap masyarakat tetap tenang namun waspada. Pemerintah melalui BMKG terus memantau gempa yang terjadi di seluruh wilayah Indonesia selama 24 Jam penuh setiap harinya,\" ungkap dia.\nBaca juga: BMKG Peringatkan Potensi Banjir Bandang Seminggu Mendatang\nSimak kabar terbaru tentang potensi gempa Surabaya dan kabar terbaru dari BMKG hanya di kanal Tekno Tempo.co.", "tanggal": "Senin, 22 Oktober 2018 10:05 WIB", "author": "Irsyan Hasyim (Kontributor)", "editor": "Amri Mahbub", "tags": ["Gempa Surabaya", "BMKG", "Sesar Surabaya", "Gempa", "Gempa Bumi"], "gambar": "https://statik.tempo.co/data/2018/03/05/id_688758/688758_720.jpg"}, {"judul": "Berkat Drama Korea, Viu Jadi Aplikasi Video Nomor 4 di Indonesia", "isi": "TEMPO.CO, Jakarta - Popularitas aplikasi video gratis Viu di Indonesia terus meningkat selama 2018. Berdasarkan penelitian oleh UC News Lab dari UC Web bersama Cheetah Global Lab, Viu menduduki peringkat empat aplikasi video paling laris di Indonesia setelah Youtube, Youtube Go, dan Google Play Movies & TV.\nBaca juga: Waspada, Banyak Aplikasi Android Palsu\nPenelitian yang dilakukan selama 10-16 September 2018 itu melaporkan kebiasaan pengguna smartphone di Indonesia mengakses konten digital. Laporan itu menunjukkan tingkat penetrasi pengguna aktif Viu secara mingguan mencapai 2,0137 persen. Sementara, tingkat penetrasi pengguna aktif Youtube sebesar 67,2 persen, Youtube Go 7,73 persen, dan Google Play Movies & TV 3,41 persen.\nPertumbuhan pengguna Viu dibandingkan Januari 2018 juga meningkat sebesar 66,12 persen. Menurut laporan tersebut, meningkatnya popularitas Viu berkat tren drama Korea yang menjamur di Indonesia. \"Popularitas drama Korea di Indonesia telah membawa peluang baru bagi para aplikasi video,\" tulis laporan tersebut, Sabtu, 20 Oktober 2018.\nBaca juga: Ini 4 Aplikasi Nyeleneh di Play Store: Santet hingga Pelet\nSelain Viu, aplikasi video drama Korea lainnya, Drakor.id+ juga berkembang pesat dengan tingkat penetrasi mingguannya yang meningkat hingga 173 persen. Dari laporan tersebut juga terungkap bahwa lebih dari 50 persen pengguna Viu adalah wanita muda.\nHal itu berbanding terbalik dengan pengguna Youtube yang setengah lebih merupakan pria. Dari sisi geografis, baik pengguna Viu maupun Yotube sama-sama mayoritas berasal dari kota besar seperti Jakarta, Surabaya, dan Bandung.\n\"Dari sudut pandang ini, wanita muda dari kota adalah target pasar yang akan diselidiki lebih dalam oleh para pengusaha aplikasi video,\" tulis laporan tersebut.\nBaca juga: Jun So Min Dipastikan Bergabung di Drama Korea Top Star Yoo Baek\nSimak artikel menarik lainnya tentang aplikasi lain untuk menonton drama korea hanya di kanal Tekno Tempo.co.", "tanggal": "Senin, 22 Oktober 2018 09:39 WIB", "author": "Zara Amelia", "editor": "Amri Mahbub", "tags": ["Aplikasi", "Drama Korea", "Viu"], "gambar": "https://statik.tempo.co/data/2017/11/28/id_665824/665824_720.jpg"}, {"judul": "Riset: Pengguna Smartphone Indonesia Senang Buka Konten Hiburan", "isi": "TEMPO.CO, Jakarta - Riset terbaru mengungkap bahwa warga Indonesia paling banyak mengonsumsi konten hiburan melalui smartphone. Riset yang dilakukan UC News Lab bersama Cheetab Global Lab sepanjang 10-16 September 2018 itu melaporkan kebiasaan pengguna smartphone di Indonesia dalam mengakses konten digital.\nBaca juga: Riset: Grup WhatsApp Bikin Perawat Baru Lebih Percaya Diri\nMenurut riset tersebut, pengguna ponsel pintar di Indonesia menghabiskan rata-rata 1,2 jam setiap harinya untuk mengonsumsi konten hiburan. Laporan itu juga menunjukkan, rata-rata penetrasi aplikasi hiburan di Indonesia (termasuk olahraga) mencapai 81,45 persen. Sementara, konsumsi konten hiburan di Indonesia sebesar 23,07 persen.\nUC News Lab melaporkan, mayoritas pengguna smartphone di Indonesia lebih sering mengakses artikel yang memuat gambar dibandingkan video. Sebab, kecepatan akses internet di Indonesia masih terbilang rendah, yakni ranking tiga terakhir dari 88 negara. Konsumsi konten berbentuk artikel teks dan gambar sebesar 84 persen, sedangkan video hanya 15 persen.\nBaca juga: Merokok Bisa Bikin Manusia Jadi Mutan, Simak Riset Berikut\nDari semua aplikasi hiburan, penetrasi video mencapai 72,18 persen, yang diikuti musik sebesar 27,19 persen, berita 12,72 persen, dan olahraga sebesar 1,12 persen. Penetrasi video siaran langsung atau live streaming juga terbilang kecil, yakni sebesar 1,38 persen karena lambatnya kecepatan internet.\nSelain hiburan, konten olahraga juga menjadi favorit pengguna smartphone di Indonesia, yakni sebesar 23,03 persen. Kategori lainnya adalah politik (9,39 persen), gaya hidup (9,38 persen), sosial (8.86 persen), sosial (8,86 persen), dan komedi (7,8 persen). Posisi terbawah diduduki oleh konten teknologi, yakni sebesar 2,02 persen.\nBaca juga: Riset: Gempa Megathrust dan Tsunami Ancam Mentawai\nSimak riset menarik lainnya tentang pengguna smartphone hanya di kanal Tekno Tempo.co.", "tanggal": "Senin, 22 Oktober 2018 08:36 WIB", "author": "Zara Amelia", "editor": "Amri Mahbub", "tags": ["Riset", "Smartphone"], "gambar": "https://statik.tempo.co/data/2013/11/08/id_235465/235465_620.jpg"}, {"judul": "Bakteri Inilah yang Bikin Rasa Ubi Cilembu Manis", "isi": "TEMPO.CO, Bandung - Misteri kenapa ubi cilembu manis akhirnya terungkap. Ubi jalar ini konon hanya tumbuh dengan baik jika ditanam di perkebunan Desa Cilembu, Sumedang, Jawa Barat.\nBaca juga: Doktor ITB Ini Ungkap Misteri Kenapa Ubi Cilembu Sangat Manis\nAdalah Agustina Monalisa Tangapo, mahasiswa doktoral Institut Teknologi Bandung (ITB), yang berhasil mengungkap misteri tersebut. Melalui riset itu Agustina juga berhasil meraih gelar doktor di Sekolah Ilmu dan Teknologi Hayati ITB.\nRisetnya tentang mikroba yang membuat ubi cilembu punya kekhasan rasa manis. \"Berdasarkan observasi dan fenomena yang ada, ubi Cilembu jika ditanam di tempat yang berbeda di luar Desa Cilembu, hasil kualitasnya berbeda khususnya dalam kualitas rasa manis,\" katanya.\nBaca juga: Legitnya Es Krim dari Ubi Cilembu\nHasil risetnya menjadi disertasi berjudul \"Dinamika Populasi Bakteri Rhizosfer dan Endofit Pada Budidaya Ubi Jalar Cilembu (Ipomoea batatas var. Cilembu) dan Peranannya Selama Proses Penyimpanan Pascapanen\". Dia meneliti dari aspek mikrobiologi, yaitu mikroba khususnya bakteri rizosfer dan endofit yang mengasumsikan spesifik dengan lokasi dimana Ubi Cilembu itu berasal.\nAgustina Monalisa, mahasiswa pascasarjana ITB yang berhasil meraih gelar doktor setelah meneliti bakteri yang berada di dalam ubi cilembu. (itb.ac.id)\nBerdasarkan penelitiannya, ubi yang ditanam di luar lokasi Desa Cilembu kelimpahan dan keanekaragaman bakterinya berbeda. Bakteri itu salah satu yang bisa berpengaruh terhadap rasa manis. Selain itu faktor tanah juga ikut mempengaruhi.\nMelalui penelitiannya itu diharapkan dapat bermanfaat bagi petani yang ingin membudidayakan ubi cilembu di luar Desa Cilembu. Misalnya dengan menghasilkan produk pupuk hayati yang berisi mikroba yang sama seperti membudidayakan ubi cilembu di tempat asalnya.\nBaca juga: Ubi Cilembu dan Kopi Java Preanger Dapat Paten\n\"Harapan ke depan, pendekatan yang saya lakukan ini bisa menjadi salah satu alternatif untuk ekstensifikasi budidaya ubi jalar Cilembu di luar desa asalnya, dengan tetap menghasilkan rasa manis yang sama ketika di tanam di tempat yang berbeda,\" ujarnya.\nUbi jalar seperti ubi cilembu, termasuk alternatif sumber karbohidrat setelah padi, jagung, dan ubi kayu (singkong). Nilai ekonominya sangat tinggi, sehingga ke depannya dapat menjadi alternatif ketika ingin melakukan diversifikasi pangan.\nSimak artikel menarik lainnya seputar ubi cilembu hanya di kanal Tekno Tempo.co.", "tanggal": "Senin, 22 Oktober 2018 07:22 WIB", "author": "Anwar Siswadi (Kontributor)", "editor": "Amri Mahbub", "tags": ["Ubi Cilembu", "Ubi", "ITB", "Riset"], "gambar": "https://statik.tempo.co/data/2018/10/22/id_743975/743975_720.jpg"}, {"judul": "Stephen Hawking dan 5 Ramalannya yang Sempat Bikin Heboh", "isi": "TEMPO.CO, Jakarta - Beberapa benda dan tulisan fisikawan asal Inggris, Stephen Hawking, dilelang di Inggris. Balai lelang tersebut adalah Christie's. Selain kursi roda, ada beberapa benda milik Hawking lain yang diumumkan secara online sejak Senin, 22 Oktober 2018, waktu Inggris.\nBaca juga: 8 Hal Mengejutkan dari Buku Stephen Hawking\nDi antaranya, yaitu salah satu salinan dari lima tesis doktoralnya tentang asal-usul alam semesta di Cambridge University yang ditulis pada 1965, penghargaannya, naskah episode The Simpsons yang menampilkan Hawking, dan makalah ilmiah berjudul \"Spectrum of Wormholes dan Fundamental Breakdown of Physics in Gravitational Collapse\".\n\"Tulisan-tulisan Hawking tersebut merekam perkembangan pemikiran dan kecerdasannya,\" ujar Thomas Venning, Kepala Bagian Buku dan Manuskrip Christie's, seperti dilansir laman Daily Mail, Senin, 22 Oktober 2018.\nBaca juga: Stephen Hawking: Manusia Super Akan Menggantikan Kita\nSelama hidupnya, Profesor Lucasian bidang matematika ini beberapa kali membuat pernyataan tentang masa depan bumi. Terakhir, tepatnya tahun lalu, dia menyatakan bumi hanya punya waktu 100 tahun lagi sebelum kiamat manusia. Pernyataannya memang kerap menimbulkan kontroversi dan sempat bikin heboh.\nBerikut lima prediksi Hawking tentang bumi yang menghebohkan dunia:\n1. Bumi akan Jadi Neraka Bulat\nIlustrasi bumi seperti planet neraka. (Live Science)\nStephen Hawking mengungkapkan teorinya tentang kiamat bumi dalam Tencent WE Summit di Beijing, November 2017. Menurut dia, bumi akan menjadi bola api alias neraka akibat energi yang diciptakan manusia. Manusia, kata dia, harus menemukan tempat yang belum terjamah sebelumnya agar tak punah.\nBaca juga: Stephen Hawking: Surga Itu Tak Ada\nSelanjutnya: Robot menggantikan manusia...\n\n\n123\nSelanjutnya\n\n", "tanggal": "Selasa, 23 Oktober 2018 19:00 WIB", "author": "Tempo.co", "editor": "Amri Mahbub", "tags": ["Stephen Hawking", "Ramalan Stephen Hawking"], "gambar": "https://statik.tempo.co/data/2010/04/26/id_32942/32942_620.jpg"}, {"judul": "Top 3 Tekno Berita Hari Ini: WhatsApp akan Punya Mode Liburan", "isi": "TEMPO.CO, Jakarta - Top 3 Tekno berita hari ini terdiri dari topik WhatsApp yang akan hadirkan fitur mode liburan, tips teknologi jika akun Facebook jadi korban hacker, dan literasi digital Facebook menyasar orangtua dan guru. Aplikasi pesan WhatsApp akan melakukan pembaruan secara radikal dengan menghadirkan fitur baru yaitu mode liburan dalam waktu dekat.\nBaca juga: Top 3 Tekno Berita Hari Ini: Bakteri di Balik Manis Ubi Cilembu\nSementara itu, perusahaan keamanan siber, Kaspersky Lab, memberika tips teknologi yang membahas tentang cara yang harus dilakukan jika akun Facebook Anda diretas hacker. Hal tersebut memiliki kemungkinan bahwa data pribadi pengguna dapat dicuri dan dimanfaatkan pelaku.\nJuga program literasi digital bertajuk Think Before You Share, Facebook dan Yayasan Cinta Anak Bangsa (YCAB Foundation) menggandeng pemerintah melalui Kementerian Pendidikan dan Budaya (Kemdikbud) dan Kementerian Agama (Kemenag) yang menyasar orang tua dan guru.\nBaca juga: Top 3 Tekno Berita Hari Ini: Likuifaksi di Palu Sudah Diprediksi\nKetiga topik tersebut paling banyak menyedot perhatian pembaca di kanal Tekno. Berikut selengkapnya tiga berita hari ini yang terpopuler di kanal Tekno:\n1. Selain Iklan, WhatsApp akan Punya Fitur Mode Liburan\nLogo WhatsApp. (whatsapp.com)\nAplikasi pesan WhatsApp akan melakukan pembaruan secara radikal. Pembaruan tersebut untuk memperbaiki salah satu gangguan saat digunakan, seperti bug atau kecacatan program, sebagaimana dilansir laman Express.co.uk, Ahad, 21 Oktober 2018.\nKabarnya, pembaruan tersebut akan dilakukan pada 12 November mendatang. Selain itu, pembaruan juga akan menghadirkan beberapa fitur terbaru yang substansial dan layanan perpesanan paling populer tersebut direncanakan menampilkan iklan.\nPembaruan tersebut dilakukan untuk memperbaiki salah satu masalah yang paling mengganggu pengguna. Menurut laman WABetaInfo, aplikasi berlogo hijau itu akan menghadirkan mode liburan yang saat ini sedang dalam proses pengembangan.\nBaca selengkapnya: Selain Iklan, WhatsApp akan Punya Fitur Mode Liburan\n2. Tips Teknologi: Jika Akun Facebook Jadi Korban Hacker\nIlustrasi hacker. foxnews.com\nTips teknologi kali ini Tempo akan membahas tentang cara yang harus dilakukan jika akun Facebook Anda diretas hacker. Hal tersebut memiliki kemungkinan bahwa data pribadi pengguna dapat dicuri dan dimanfaatkan pelaku.\nBerdasarkan keterangan tertulis, pada Sabtu, 20 Oktober 2018, perusahaan keamanan siber Kaspersky Lab memberikan tips bagaimana jika Anda merasa menjadi korban pencurian identitas pada Facebook. Salah satu tips-nya adalah ganti password yang lebih kuat\nAnda dapat menggunakan pemeriksa kata sandi melalui platform Kaspersky Lab di laman https://password.kaspersky.com/ untuk memeriksa apakah kata sandi yang dipasang kuat atau lemah. Disarankan jangan pernah menggunakan kata sandi yang sama pada semua akun.\nBaca selengkapnya: Tips Teknologi: Jika Akun Facebook Jadi Korban Hacker\n3. Tahun Ke-3 Literasi Digital, Facebook Menyasar Orangtua dan Guru\nPeluncuran program literasi digital atau Think Before You Share Facebook dan YCAB Fondation menggandeng Kementerian Pendidikan dan Kebudayaan serta Kementerian Agama, di Ruang Komunal Indonesia, One Pasific Place, Sudirman, Jakarta Selatan, pada Senin, 22 Oktober 2018. TEMPO/Khory\nPada tahun ketiga program literasi digital bertajuk Think Before You Share, Facebook dan Yayasan Cinta Anak Bangsa (YCAB Foundation) menggandeng pemerintah melalui Kementerian Pendidikan dan Budaya (Kemdikbud) dan Kementerian Agama (Kemenag). Selain untuk para siswa, program tersebut juga akan menyasar orang tua dan guru.\n\"Tahun pertama dan kedua kami fokus ke siswa, ada 100 SMA bermitra dengan YCAB dan yang kita edukasi sekitar 11 ribu siswa, itu hanya di Jakarta. Kita scale lebih besar lagi di nasional tahun ini dan kita enggak bisa jalan sendiri akhirnya kita bermitra dengan yang lain Kemdikbud dan Kemenag,\" ujar Kepala Kebijakam Publik Facebook Indonesia Ruben Hatari, di Ruang Komunal Indonesia, One Pasific Place, Lantai 11, Sudirman, Jakarta Selatan, pada Senin, 22 Oktober 2018.\nProgram tersebut akan mencakup beberapa materi terkait perilaku remaja di media sosial besertq implikasinya. Juga, bagaimana menciptakan ekosistem yang mendukung bagi siswa. Termasuk di dalamnya terdapat modul juga untuk orang tua dan guru.\nBaca selengkapnya: Tahun Ke-3 Literasi Digital, Facebook Menyasar Orangtua dan Guru\nSelain kabar tentang WhatsApp yang akan hadirkan fitur mode liburan, tips teknologi jika akun Fccebook jadi korban hacker dan literasi digital Facebook menyasar orangtua dan guru, Anda bisa membaca berita hari ini lainnya hanya di kanal Tekno Tempo.co.", "tanggal": "Selasa, 23 Oktober 2018 17:00 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["Berita Hari Ini", "WhatsApp", "Fitur WhatsApp"], "gambar": "https://statik.tempo.co/data/2017/11/03/id_660014/660014_720.jpg"}, {"judul": "Begini Cara Sewa Power Bank di Aplikasi ReCharge", "isi": "TEMPO.CO, Jakarta - ReCharge merupakan startup penyedia sewa power bank berbasis aplikasi. Caranya sewanya cukup mudah, Co-Founder dan Chief Executive Officer ReCharge Dick Listijono menjelaskan bagaimana cara menyewa power bank di mesin ReCharge Station yang tersedia di beberapa lokasi.\nBaca juga: Mengenal ReCharge, Layanan Sewa Power Bank Berbasis Aplikasi\n\"Jadi bayangkan saya seorang milenial zaman now, pas bangun dan keluar rumah, saya pesan taksi online, karena saya milenial saya buka Google untuk cari cafe terdekat. Agar tidak bosan di dalam taksi saya bisa cek sosial media buka youtube dan tidak nyata kalau saya tidak selfie dulu,\" ujar Dick bercerita generasi milenial di The Hook Cafe, Kebayoran Baru, Jakarta Sekatan, pada Selasa, 23 Oktober 2018.\nHal tersebut, kata Dick, merupakan gerak-gerik dari generasi milenial. Setelah sampai di lokasi, Dick melanjutkan ceritanya, karena sudah menggunakan smartphone untuk berbagai aktivitas, kemudian ada notifikasi bahwa smartphone baterainya akan habis.\nBaca juga: Begini Cara Bedakan Aplikasi Perbankan yang Palsu dan Asli\nCo-Founder dan CEO Dick Listijono saat mempresentasikan ReCharge Station mesin penyewaan power bank berbasis aplikasi di The Hook Cafe, Kebayoran Baru, Jakarta Sekatan, pada Selasa, 23 Oktober 2018. TEMPO/Khory\n\"Lalu saya lihat ReCharge Station atau mesin penyewa power bank, saya cari aplikasi ReCharge lalu instal dan registrasi hanya dengan nomor handphone dan email. Setelah berhasil pengguna bisa langsung menggunakan aplikasi tersebut,\" kata Dick. \"Untuk menyewanya saya harus top up dulu untuk pembayaran, klik menu top up pada aplikasi dan isi sesuka hati dan langsung busa pesan\".\nReCharge merupakan startup Indonesia yang menyediakan layanan penyewaan power bank berbasis aplikasi pertama di Indonesia. ReCharge meresmikan kehadirannya sebagai solusi bagi masyarakat Indonesia yang banyak beraktivitas dengan poselnya. Power bank ReCharge memiliki kapasitas daya 4.000 mAh dan sudah fast charging.\nMetode pembayaran dilakukan secara tunai dan non tunai ReCharge juga bekerja sama dengan dengan perusahaan layanan pembayaran sebagai pilihan top up non tunai seperti GoPay, OVO, TCASH, BCA Virtual Account dan transfer melalui beberapa bank, serta perusahaan yang memiliki loyalty point seperti Telkomsel poin.\nBaca juga: Tips Teknologi: Mengetahui Aplikasi Android yang Aman\n\"Dan untuk menyewa, tekan pilihan sewa ReCharge setelah itu scan QR Core pilih kabel sesuai dengan jenis smartphone dan langsung keluar power bank-nya. Untuk mengembalikannya kita bisa cari lokasi mesin terdekat otomatis melalui aplikasi yang akan menunjukkan ke lokasi terdekat. Kita bisa langsung ke lokasi tersebut untuk mengembalikan dengan cara kita tekan tombol kembalikan pada layar ReCharge Station, dan masukkan kembali power bank tersebut,\" lanjut Dick.\nSetelah power bank dikembalikan ke dalam mesin, akan ada notifikasi melalui aplikasi terkait transaksi pengembalian dari power bank. Dari segi harga, sewa ReCharge dibanderol seharga Rp 10 ribu per 24 jam. ReCharge akan terus mengembangkan format harga dan paket penggunaa yang lebih beragam sebagai alternatif pilihan agar terus membuat kemudahan dan kenyaman bagi pengguna.\nJika power bank hilang, kata Dick, penyewa nanti akan di denda Rp 100 ribu, karena setiap user hanya bisa pegang satu power bank. Dan, Dick melanjutkan, jika lupa mengembalikan lebih dari 24 jam maka user akan didenda sebesar Rp 10 ribu satu kali 24 jam. Power bank besutan ReCharge merupakan power bank yang tidak bisa diisi ulang oleh siapapun. \"Jadi pasti user mengembalikan power bank itu, karena hanya bisa dicharging di mesin kita, ReCharge Station,\" lanjut Dick.\nReCharge Station alat penyewaan power bank berbasis internet versi besar dengan 30 slot power bank di The Hook Cafe, Kebayoran Baru, Jakarta Sekatan, pada Selasa, 23 Oktober 2018. TEMPO/Khory\nBaca juga: Tips Teknologi: Membuat Animasi GIF di Aplikasi Photoshop\nReCharge sudah memasang teknologi IoT dan 200 ReCharge Station di lebih dari 100 lokasi strategis di Jabodetabek. Masyarakat dapat menemukan ReCharge Station di banyak pusat perbelanjaan seperti Pondok Indah Mall, Pasific Place, fX Sudirman, Mal Kelapa Gading, Kuningan City, Bintari Jaya Xchange, Living World, Mega Bekasi Hypermall, Mall BTM Bogor, dan di berbagai lokasi lainnya, termasuk gedung perkantoran, restoran, sekolah, balai pertemuan dan tempat liburan.\nReCharge akan terus memperluas titik lokasi ReCharge Station di berbagai lokasi seperti rumah sakit, bandara, stasiun kereta, bahkan di acara-acara yang ramai pengunjung seperti pameran, seminar dan konser. Sejak awal beroperasi pada Maret 2018, aplikasi ReCharge telah diunduh oleh lebih dari 50 ribu kali. ReCharge juga menargetkan penambahan jumlah ReCharge Station di Jabodetabek dua kali lipat dari jumlah yang ada hingga akhir tahun 2018.\nBaca juga: Cerita Founder Mendirikan ReCharge, Aplikasi Sewa Power Bank\nSimak kabar terbaru seputar aplikasi ReCharge hanya di kanal Tekno Tempo.co.", "tanggal": "Selasa, 23 Oktober 2018 15:39 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["ReCharge", "Aplikasi ReCharge", "Aplikasi", "Power Bank", "Startup"], "gambar": "https://statik.tempo.co/data/2018/10/23/id_744304/744304_720.jpg"}, {"judul": "Cerita Founder Mendirikan ReCharge, Aplikasi Sewa Power Bank", "isi": "TEMPO.CO, Jakarta - Co-Founder dan Chief Executive Officer ReCharge Dick Listijono menceritakan ide awal dibuatnya mesin sewa power bank, ReCharge Station. Menurutnya inspirasi tersebut muncul melalui pengalaman pribadinya.\nBaca juga: Mengenal ReCharge, Layanan Sewa Power Bank Berbasis Aplikasi\n\"Jadi ini lebih ke pribadi saya, di rumah saya punya 2 sampai 3 power bank dimana setiap saya perlu itu barus bawa dan ada isinya. Suatu hari saya kepikiran coba kalau ada power bank yang bisa saya sewa konsepnya ya kalau sewa saya balikin dimana dan itu konsep yang akhirnya di pakai, pinjam dimana saja dan kembalikan dimana saja,\" ujar Dick di The Hook Cafe, Kebayoran Baru, Jakarta Sekatan, pada Selasa, 23 Oktober 2018.\nReCharge merupakan sebuah startup asal Indonesia yang menyediakan layanan penyewaan power bank berbasis aplikasi pertama di Indonesia. ReCharge meresmikan kehadirannya sebagai solusi bagi masyarakat Indonesia yang banyak beraktivitas dengan poselnya.\nBaca juga: Begini Cara Bedakan Aplikasi Perbankan yang Palsu dan Asli\nPower bank ReCharge memiliki kapasitas daya 4.000 mAh dan sudah fast charging. Dengan daya tersebut power bank dapat melakukan pengisian daya sebanyak dua kali sampai penuh sesuai dengan kapasitas baterai pada smartaphone. Dari segi ukuran, power bank berukuran 135 x 76 x 12 milimeter dengan bobot yang ringan, cocok dibawa kemana-mana.\nPower bank ReCharge dengan kapasitas daya 4.000 mAh setelah bisa disewa dan dikembikan pada ReCharge Station dengan harga Rp 10 ribu selama 24 jam. TEMPO/Khory\n\"Selain itu ada beberapa faktor dari hadirnya ReCharge ini, pertama populasi di Indonesia besar dan rata-rata anak muda yang terbiasa dengan teknogi baru. Kedua berkembangnya aplikasi yang sudah tidak bisa dilepas dengan kehidupan masyarakat Indonesia dan ketiga kebanyakan aplikasi tersebut berbasis instan atau sharring misal taxi online dan shopping online. Sehingga cocok mengeluarkan power bank instan dimanapun masyarakat ada,\" kata Dick.\nReCharge sudah memasang teknologi IoT dan 200 ReCharge Station atau mesin tempat menyewa power bank di lebih dari 100 lokasi strategis di Jabodetabek. Masyarakat dapat menemukan ReCharge Station di banyak pusat perbelanjaan seperti Pondok Indah Mall, Pasific Place, fX Sudirman, Mal Kelapa Gading, Kuningan City, Bintari Jaya Xchange, Living World, Mega Bekasi Hypermall, Mall BTM Bogor, dan di berbagai lokasi lainnya, termasuk gedung perkantoran, restoran, sekolah, balai pertemuan dan tempat liburan.\nBaca juga: Tips Teknologi: Mengetahui Aplikasi Android yang Aman\nSementara dari segi harga, sewa ReCharge dibanderol seharga Rp 10 ribu per 24 jam. ReCharge akan terus mengembangkan format harga dan paket penggunaa yang lebih beragam sebagai alternatif pilihan agar terus membuat kemudahan dan kenyaman bagi pengguna.\n\"Kita mendesain mesin tersebut di Indonesia tapi dirancang di luar Indonesia, ke depan tidak menutup kemungkinan kita akan membawa semua di Indonesia,\" tambah Dick. \"Kita juga sudah tes beribu-ribu kali dan vendor kita adalah vendor power bank yang terbaik di dunia meskipun kita enggak bisa menjamin 100 persen power bank kita bisa rusak tapi kita sudah mengurangi kemungkinan rusak itu.\nCo-Founder dan CEO Dick Listijono saat mempresentasikan ReCharge Station mesin penyewaan power bank berbasis aplikasi di The Hook Cafe, Kebayoran Baru, Jakarta Sekatan, pada Selasa, 23 Oktober 2018. TEMPO/Khory\nMetode pembayaran dilakukan secara tunai dan non tunai ReCharge juga bekerja sama dengan dengan perusahaan layanan pembayaran sebagai pilihan top up non tunai seperti GoPay, OVO, TCASH, BCA Virtual Account dan transfer melalui beberapa bank, serta perusahaan yang memiliki loyalty point seperti Telkomsel poin.\nJika power bank hilang, kata Dick, penyewa nanti akan di denda Rp 100 ribu, karena setiap user hanya bisa pegang satu power bank. Dan, Dick melanjutkan, jika lupa mengembalikan lebih dari 24 jam maka user akan didenda sebesar Rp 10 ribu satu kali 24 jam. Power bank besutan ReCharge merupakan power bank yang tidak bisa diisi ulang oleh siapapun. \"Jadi pasti user mengembalikan power bank itu, karena hanya bisa dicharging di mesin kita, ReCharge Station,\" lanjut Dick.\nBaca juga: Tips Teknologi: Membuat Animasi GIF di Aplikasi Photoshop\nSimak kabar terbaru seputar aplikasi ReCharge hanya di kanal Tekno Tempo.co.", "tanggal": "Selasa, 23 Oktober 2018 15:10 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["ReCharge", "Aplikasi ReCharge", "Aplikasi", "Power Bank", "Startup"], "gambar": "https://statik.tempo.co/data/2018/10/23/id_744306/744306_720.jpg"}, {"judul": "Mengenal ReCharge, Layanan Sewa Power Bank Berbasis Aplikasi", "isi": "TEMPO.CO, Jakarta - ReCharge, sebuah startup asal Indonesia yang menyediakan layanan penyewaan power bank berbasis aplikasi pertama di Indonesia. ReCharge meresmikan kehadirannya sebagai solusi bagi masyarakat Indonesia yang banyak beraktivitas dengan poselnya.\nBaca juga: Berkat Drama Korea, Viu Jadi Aplikasi Video Nomor 4 di Indonesia\n\"Masyarakat kita sudah tidak lepas dengan handphone-nya masing-masing setiap hari bangun lalu langsung cek sosial media dan berkomunikasi dengan teman dan keluarga dan shopping online. Hal yang mengerikan ketika baterai habis dan akhirnya merasa terputus dengan dunia,\" ujar ujar Co-Founder dan Chief Executive Officer ReCharge Dick Listijono di The Hook Cafe, Kebayoran Baru, Jakarta Sekatan, pada Selasa, 23 Oktober 2018.\nSebagai startup layanan penyewaan power bank, ReCharge hadir dengan gagasan mendukung produktivitas dan mobilitas masyarakat dengan menjada daya ponselnya secara mudah agar tetap terkoneksi. Kemudahan layanan ReCharge didukung oleh langkah praktis dengan adanya aplikasi yang dapat diunduk melalui Google Play Store dan App Store.\nReCharge Station alat penyewaan power bank berbasis internet versi besar dengan 30 slot power bank di The Hook Cafe, Kebayoran Baru, Jakarta Sekatan, pada Selasa, 23 Oktober 2018. TEMPO/Khory\nBaca juga: Begini Cara Bedakan Aplikasi Perbankan yang Palsu dan Asli\nMelalui aplikasi tersebut, pengguna dapat mengetahui lokai ReCharge Station terdekat melalui fitur 'Cari ReCharge'. Kemudian terdapat langkah-langkah untuk melakukan top up saldo baik melalui tunai maupun non-tunai. Setelah saldo terisi, pengguna dapat memindai QR Code pada layar ReCharge Station dan memilih tipe kabel sesuai dengan kebutuhan posel, lalu power bank ReCharge akan keluar secara otomatis dari ReCharge Station dan siap digunakan.\n\"Ada banyak faktor dari munculnya ReCharge, pertama populasi di Indonesia besar dan rata-rata anak muda yang terbiasa dengan teknologi baru. Kedua, berkembangnya aplikasi yang sekarang sudah tidak bisa dilepas dengan kehidupan sehari-hari masyarakat. Ketiga, kebanyakan dengan aplikasi tersebut berbasis instan atau sharring misalnya taxi online dan shopping online,\" tambah Dick. \"Sehingga cocok untuk kita mengeluarkan power bank instan dimanapun masyarakat ada.\"\nPower bank ReCharge memiliki kapasitas daya 4.000 mAh dan sudah fast charging. Dengan daya tersebut power bank dapat melakukan pengisian daya sebanyak dua kali sampai penuh sesuai dengan kapasitas baterai pada smartaphone. Dari segi ukuran, power bank berukuran 135 x 76 x 12 milimeter dengan bobot yang ringan, cocok dibawa kemana-mana.\nPower bank ReCharge dengan kapasitas daya 4.000 mAh setelah bisa disewa dan dikembikan pada ReCharge Station dengan harga Rp 10 ribu selama 24 jam. TEMPO/Khory\nBaca juga: Tips Teknologi: Mengetahui Aplikasi Android yang Aman\nReCharge sudah memasang teknologi IoT 200 ReCharge Station atau mesin tempat menyewa power bank di lebih dari 100 lokasi strategis di Jabodetabek. Masyarakar dapat menemukan ReCharge Station di banyak pusat perbelanjaan seperti Pondok Indah Mall, Pacific Place, fX Sudirman, Mal Kelapa Gading, Kuningan City, Bintaro Jaya Xchange, Living World, Mega Bekasi Hypermall, Mall BTM Bogor, dan di berbagai lokasi lainnya, termasuk gedung perkantoran, restoran, sekolah, balai pertemuan dan tempat liburan.\nSementara dari segi harga, sewa ReCharge dibanderol seharga Rp 10 ribu per 24 jam. ReCharge akan terus mengembangkan format harga dan paket penggunaa yang lebih beragam sebagai alternatif pilihan agar terus membuat kemudahan dan kenyaman bagi pengguna.\n\"Kami juga telah bermitra dengan perusahaan layanan pembayaran sebagai pilihan top up non tunai seperti GoPay, OVO, TCASH, BCA Virtual Account dan transfer melalui beberapa bank, serta perusahaan yang memiliki loyalty point seperti Telkomsel poin,\" kata Dick.\nReCharge akan terus memperluas titik lokasi ReCharge Station di berbagai lokasi seperti rumah sakit, bandara, stasiun kereta, bahkan di acara-acara yang ramai pengunjung seperti pameran, seminar dan konser. Sejak awal beroperasi pada Maret 2018, aplikasi ReCharge telah diunduh oleh lebih dari 50 ribu kali. ReCharge juga menargetkan penambahan jumlah ReCharge Station di Jabodetabek dua kali lipat dari jumlah yang ada hingga akhir tahun 2018.\nBaca juga: Tips Teknologi: Membuat Animasi GIF di Aplikasi Photoshop\nSimak kabar terbaru seputar aplikasi ReCharge hanya di kanal Tekno Tempo.co.", "tanggal": "Selasa, 23 Oktober 2018 14:00 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["ReCharge", "Aplikasi ReCharge", "Aplikasi", "Power Bank", "Startup"], "gambar": "https://statik.tempo.co/data/2018/10/23/id_744302/744302_720.jpg"}, {"judul": "Tim Bigetron Jadi Kampiun di Kompetisi PUBG Mobile Indonesia", "isi": "TEMPO.CO, Jakarta - Tim Bigetron memenangkan pertandingan dalam Grand Final PUBG Mobile Indonesia National Championship (PINC) 2018. Grand Final tersebut diikuti oleh 16 tim yang terdiri dari pemenang di 12 kota dan tiga tim undangan serta satu wild card.\nBaca juga: Ingin Bertahan Hidup di Game PUBG? Ini Kiatnya!\n\"Babak utama Grand Final ini merupakan puncak dari rangkaian acara PINC 2018 dengan tema squad up. Dengan harapan tumbuhnya semangat tim yang akan menyatukan semua stakeholder eSports di Indonesia,\" ujar SEA Director Tencent Games Oliver Ye, dalam keterangan tertulis, Senin, 22 Oktober 2018.\nTencent Games merupakan developer PUBG dan gelaran tersebut diadakan MET sebagai penyelenggara resmi event turnamen eSport. Babak utama Grand Final menghadirkan 16 Tim PUBG Mobile terbaik Indonesia yang saling berkompetisi untuk menjadi yang terbaik. Acara tersebut digelar di BritAma Arena, Mahaka Square Kelapa Gading, Jakarta Utara akhir pekan lalu.\nBaca juga: Game PUBG Hadirkan Kembali Mode Perang dengan Aturan Baru\nGrand Final diikuti oleh pemenang babak qualifier yang sudah diadakan di 12 kota sejak Agustus hingga 30 September 2018. Total hadiah yang diperebutkan Rp 700 juta diberikan kepada pemenang mulai babak qualifier sampai Grand Final. Pemenang Juara pertama Grand Final PINC 2018 adalah tim Bigetron menerima hadiah sebesar Rp 188,5 juta.\n\"Perjalanan tim Bigetron atau The Strongest Squad tidak tiba-tiba muncul, tapi melalui tahapan yang hadir di 12 kota di Indonesia sampai akhirnya hadir di babak utama Grand Final,\" tambah Ye. \"Ini bukan akhir tapi awal untuk meningkatkan kehadiran eSports di Indonesia. Tim tersebut menjadi wakil Indonesia ke kancah internasional Global Final PUBG Mobile star Challenge 2018 di Dubai.\"\nSedangkan untuk juara kedua diraih oleh team Evos Esports yang mendapatkan hadiah sebesar Rp 87 juta, juara ketiga Rex Regum Qeon mendapatkan Rp 43,5 juta, Juara keempat yaitu tim PG Barracx mendapatkan 14,5 juta dan juara ke 5 hingga 8 mendapatkan masing-masing Rp 7,25 juta sedangkan MVP atau Terminator yaitu player PG Barracx OkkyOzora dengan kill terbanyak.\nBaca juga: Juara di Garuda Cup, 4 Tim Gamer PUBG Wakili Indonesia di Asia\nPINC 2018 merupakan turnamen resmi pertama untuk PUBG Mobile yang diadakan di 12 kota di Indonesia sebagai babak qualifier, untuk mencari tim terbaik. Tujuan diselenggarakannya PINC 2018 adalah untuk memfasilitasi komunitas yang merupakan akar dari esport ecosystem.\n\"Kami berharap PINC 2018 mendorong seluruh element esports dalam membetuk ekosistem yang baik dan terus berkembang. Selain itu dengan kompetisi yang regular akan menghadirkan talent-talent baru juga mendorong semakin berkembang dan majunya esports Indonesia,\" kata Ye.\nTim yang masuk Grand Final akan terdiri dari tim yang mewakili 12 kota seperti Bigetron yang mewakili Jakarta, PG Barracx dari Bekasi, BOOM ID dari Tangerang dan Rex Regum Qeon (RRQ) dari Bogor, tim Lafamily Nostra mewakili Semarang, Juggernaut Gaming dari Jogja, SFI45 dari Surabaya dan The Prime dari Bali.\nBaca juga: Ini 15 Kombinasi Tombol Rahasia PUBG yang Wajib Anda Tahu\nSimak artikel menarik lainnya seputar PUBG hanya di kanal Tekno Tempo.co.", "tanggal": "Selasa, 23 Oktober 2018 13:46 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["PUBG", "Game", "eSport"], "gambar": "https://statik.tempo.co/data/2018/10/23/id_744261/744261_720.jpg"}, {"judul": "Barang dan Tesis Stephen Hawking Dilelang: Ini Karya Terakhirnya", "isi": "TEMPO.CO, Jakarta - Barang-barang peninggalan mendiang fisikawan asal Inggris, Stephen Hawking, akan dilelang di Inggris. Balai lelang tersebut adalah Christie's. Selain kursi roda, ada beberapa benda milik Hawking lain yang diumumkan secara online sejak Senin, 22 Oktober 2018, waktu Inggris.\nBaca juga: 8 Hal Mengejutkan dari Buku Stephen Hawking\nDi antaranya, yaitu salah satu salinan dari lima tesis doktoralnya tentang asal-usul alam semesta di Cambridge University yang ditulis pada 1965, penghargaannya, naskah episode The Simpsons yang menampilkan Hawking, dan makalah ilmiah berjudul \"Spectrum of Wormholes dan Fundamental Breakdown of Physics in Gravitational Collapse\".\n\"Tulisan-tulisan Hawking tersebut merekam perkembangan pemikiran dan kecerdasannya,\" ujar Thomas Venning, Kepala Bagian Buku dan Manuskrip Christie's, seperti dilansir laman Daily Mail, Senin, 22 Oktober 2018.\nBaca juga: Stephen Hawking: Manusia Super Akan Menggantikan Kita\nSalah satu karya terpenting Hawking sebelum meninggal yang diterbitkan berjudul \"A Smooth Exit from Eternal Inflation\". Studinya ini merinci sebuah cara di mana para ilmuwan dapat menemukan alam semesta paralel.\nMakalah ini memiliki revisi terbaru yang disetujui pada 4 Maret 2017, 10 hari sebelum kematian Hawking. \"A Smooth Exit from Eternal Inflation\" adalah sebuah makalah matematika yang dibuat untuk menemukan bukti teori multiverse, yang berpendapat bahwa ada banyak alam semesta lain yang ada di samping tempat kita sendiri.\nThomas Hertog, yang turut menulis makalah dengan Hawking, mengatakan bahwa tujuan mereka adalah \"mengubah gagasan multiverse menjadi kerangka ilmiah yang dapat diuji,\" Business Insider melaporkan. Hertog mengatakan bahwa dia menyerahkan versi terbaru makalah ini setelah membahasnya dengan Hawking, untuk memastikan dia menyetujui semuanya.\nBaca juga: Stephen Hawking Meninggal Dunia: Ini 5 Ramalannya tentang Bumi\nMakalah ini memberikan perhitungan matematis yang diperlukan penyelidik luar angkasa untuk mengumpulkan bukti mengenai keberadaan alam semesta paralel. Penelitian Hawking dan Hertog berpendapat bahwa bukti multiverse harus dapat diukur melalui radiasi latar yang berasal dari awal alam semesta.\nTulisan tersebut juga berspekulasi bahwa radiasi ini harus terdeteksi dengan menggunakan penyelidik luar angkasa yang dilengkapi sensor yang tepat. The Times juga mencatat bahwa jika hipotesa makalah itu dan penelitian menemukan bukti alam semesta paralel, para ilmuwan di balik penemuan tersebut kemungkinan akan memenangkan Hadiah Nobel.\nNamun, hadiah itu tidak bisa diberikan secara anumerta, jadi Hawking tidak akan memenuhi syarat. Kemungkinan akan memakan waktu bertahun-tahun sebelum penemuan semacam itu dapat dilakukan. Sayangnya, inilah alasan Hawking tidak pernah dianugerahi Hadiah Nobel.\nSebagai fisikawan teoritis, banyak teori Hawking secara ilmiah dan matematis terdengar sulit atau tidak mungkin untuk dibuktikan dengan teknologi saat ini. Sementara panitia Hadiah Nobel hanya memberikan penghargaan setelah teori terbukti.\nBaca juga: Stephen Hawking: Surga Itu Tak Ada\nMeski demikian, peran Stephen Hawking sebagai duta ilmu pengetahuan dan penulis buku laris memastikan bahwa warisannya akan terus berlanjut. Buku Hawking tahun 1988, A Brief History of Time, memperkenalkan jutaan pembaca ke kosmologi.\nSimak kabar terbaru seputar mendiang Stephen Hawking hanya di kanal Tekno Tempo.co.\nDIGITAL TRENDS | THE SUNDAY TIMES | BUSINESS INSIDER | THE TIMES | DAILY MAIL", "tanggal": "Selasa, 23 Oktober 2018 10:49 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["Stephen Hawking", "Kursi Roda Stephen Hawking"], "gambar": "https://statik.tempo.co/data/2018/03/14/id_690832/690832_720.jpg"}, {"judul": "Kursi Roda dan Tesis Fisikawan Stephen Hawking akan Dilelang", "isi": "TEMPO.CO, Jakarta - Kursi roda canggih milik mendiang Stephen Hawking dilelang di sebuah balai lelang di Inggris. Balai lelang tersebut adalah Christie's. Selain kursi roda, ada beberapa benda milik Hawking lain yang diumumkan secara online sejak Senin, 22 Oktober 2018, waktu Inggris.\nBaca juga: Stephen Hawking: Manusia Super Akan Menggantikan Kita\nDi antaranya, yaitu salah satu salinan dari lima tesis doktoralnya tentang asal-usul alam semesta di Cambridge University yang ditulis pada 1965, penghargaannya, naskah episode The Simpsons yang menampilkan Hawking, dan makalah ilmiah berjudul \"Spectrum of Wormholes dan Fundamental Breakdown of Physics in Gravitational Collapse\".\n\"Tulisan-tulisan Hawking tersebut merekam perkembangan pemikiran dan kecerdasannya,\" ujar Thomas Venning, Kepala Bagian Buku dan Manuskrip Christie's, seperti dilansir laman Daily Mail, Senin, 22 Oktober 2018.\nBaca juga: 8 Hal Mengejutkan dari Buku Stephen Hawking\nVenning menyebut salinan tesis doktoralnya akan dilelang mulai dari harga US$ 130 ribu (setara Rp 198 juta). Menurut Venning, tesis ini adalah manuskrip kunci evolusi ilmiah Hawking. Namun, belum ada keterangan berapa harga kursi roda dan barang-barang lainnya.\nFisikawan Inggris, Stephen Hawking, dikremasi dan abunya dikubur di Westminster Abbey, London, Inggris, di dekat makam ilmuwan Isaac Newton. Hawking meninggal pada 14 Maret 2018 dalam usia 76 tahun.\nHawking merupakan salah satu fisikawan dunia yang sangat berprestasi meski menderita amyotrophic lateral sclerosis atau ALS, yakni kondisi terserangnya sistem saraf yang bisa mematikan sel-sel di dalam otak dan sumsum tulang secara perlahan.\nBaca juga: Stephen Hawking Meninggal Dunia: Ini 5 Ramalannya tentang Bumi\nStephen Hawking menghabiskan hampir seluruh hidupnya di kursi roda. Selain terkenal karena teori-teorinya, fisikawan dari Universitas Cambridge, Inggris, ini tercatat sebagai salah satu penderita ALS yang paling lama bertahan hidup.\nBaca juga: Stephen Hawking: Surga Itu Tak Ada\nSimak kabar terbaru seputar mendiang Stephen Hawking hanya di kanal Tekno Tempo.co.\nDAILY MAIL | LIVE SCIENCE", "tanggal": "Selasa, 23 Oktober 2018 10:37 WIB", "author": "Tempo.co", "editor": "Amri Mahbub", "tags": ["Stephen Hawking", "Kursi Roda Stephen Hawking"], "gambar": "https://statik.tempo.co/data/2018/01/19/id_677699/677699_720.jpg"}, {"judul": "Selain Iklan, WhatsApp akan Punya Fitur Mode Liburan", "isi": "TEMPO.CO, Jakarta - Aplikasi pesan WhatsApp akan melakukan pembaruan secara radikal. Pembaruan tersebut untuk memperbaiki salah satu gangguan saat digunakan, seperti bug atau kecacatan program, sebagaimana dilansir laman Express.co.uk, Ahad, 21 Oktober 2018.\nBaca juga: WhatsApp Perbarui Fitur Hapus untuk Semua Orang\nKabarnya, pembaruan tersebut akan dilakukan pada 12 November mendatang. Selain itu, pembaruan juga akan menghadirkan beberapa fitur terbaru yang substansial dan layanan perpesanan paling populer tersebut direncanakan menampilkan iklan.\nPembaruan tersebut dilakukan untuk memperbaiki salah satu masalah yang paling mengganggu pengguna. Menurut laman WABetaInfo, aplikasi berlogo hijau itu akan menghadirkan mode liburan yang saat ini sedang dalam proses pengembangan.\nBaca juga: Siap-siap, WhatsApp Bakal Mulai Menampilkan Iklan\nSelain itu, untuk saat ini ketika pengguna menerima pesan baru dan secara otomatis diarsipkan, tapi pembaruan akan mengubah hal tersebut. Karena ada mode baru untuk mencegah pengguna mengarsipkan obrolan berulang kali jika tidak menginginkannya dalam daftar pengguna.\nDalam laporan lain, pembaruan tersebut akan hadir pada perangkat iOS dan Android. Namun, saat ini belum diketahui bagaimana tahap pengembangan untuk mode baru dan kapan tiba untuk semua pengguna.\nWABetaInfo juga menegaskan opsi yang akan datang adalah pembaruan yang dijuluki \"Akun Tertaut\", yang memungkinkan orang untuk menyematkan tautan ke platform lain seperti Instagram di akun WhatsApp-nya. Meskipun belum diketahui apa tujuan dari fitur baru itu.\nBaca juga: Pesan Gambar WhatsApp Bisa Dilihat Langsung Bikin Risih?\nMenurut laman Android Police, mode tersebut akan segera tiba dalam waktu dekat. Dan baru-baru ini juga WhatsApp menghadirkan fitur baru pada perangkat Android yang mirip seperti iPhone yaitu memungkinkan menyaksikan video melalui tampilan yang berbeda.\nBaca juga: Kini, Kalau Sudah Keluar Grup WhatsApp Tidak Bisa Dimasukkan Lagi\nSimak kabar terbaru dari WhatsApp hanya di kanal Tekno Tempo.co.\nEXPREES.CO.UK | WABETAINFO | ANDROID POLICE", "tanggal": "Selasa, 23 Oktober 2018 08:30 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["WhatsApp", "Fitur WhatsApp"], "gambar": "https://statik.tempo.co/data/2017/11/03/id_660014/660014_720.jpg"}, {"judul": "Riset: Aspen, Koloni Pohon Tertua di Dunia, Mulai Menyusut", "isi": "TEMPO.CO, Jakarta - Sebuah riset mengungkapkan bahwa organisme terbesar di bumi, pohon Aspen (Populus tremuloides) yang berada di Hutan Nasional Fishlake di Richfield, Utah, Amerika Serikat, telah menyusut akibat dari pengelolaan hutan yang tidak baik.\nBaca juga: Riset: Pengguna Smartphone Indonesia Senang Buka Konten Hiburan\n\"Ini telah berkembang selama ribuan tahun, dan sekarang sudah mulai terpisah. Kekayaan alam dan spesies kunci tersebut tidak diperhatikan dengan maksimal, sehingga membuatnya menyusut,\" ujar ahli ekologi dari Utah State University yang memimpin penelitian Paul Rogers, seperti dilansir laman The New York Times, pekan lalu.\nPenelitian tersebut terdiri dari survei tanah yang dilakukan baru-baru ini dan analisis 72 tahun gambar melalui udara. Terlihat sekitar 47 ribu pohon Aspen mulai berkurang akibat rusa keledai yang mencari makan dan kesalahan manusia. Penelitian tersebut diterbitkan pada Rabu, 17 Oktober 2018 di PLOS ONE.\nBaca juga: Bakteri Inilah yang Bikin Rasa Ubi Cilembu Manis\nPohon Aspen secara genetis merupakan organisme paling masif dan koloni pohon tertua di bumi. Penelitian mengungkapkan bahwa kumpulan pohon yang tumbuh di atas lahan seluas 106 hektare itu dihubungkan oleh satu sistem akar dan semuanya berasal dari DNA yang sama.\n\"Demografi pohon Aspen mengalami kritis dan tidak seimbang, kami menemukan pohon tua itu sedang sekarat,\" kata Rogers dan rekannya dari staf kehutanan Utah, Darren\nMcAvoy. Rogers menganalogikan bahwa jika pohon-pohon tersebut adalah komunitas manusia, hal itu seolah-olah penduduk 47 ribu orang di sebuah kota yang hanya berusia 85 tahun dan tidak ada generasi penerusnya.\nBaca juga: Merokok Bisa Bikin Manusia Jadi Mutan, Simak Riset Berikut\nFoto udara juga mengungkapkan bahwa mahkota Pando terus menipis ketika aktivitas manusia, terutama dalam setengah abad terakhir. Akibat dari aktivitas berkemah dan pembuatan saluran telepon.\n\"Semua ini adalah kerugian bagi kelangsungan hidup klon ini,\" tambah Rogers. \"Tapi ada harapan bagi Pando karena para manajer belajar dari kesalahan masa lalu dan memanfaatkan pemahaman yang lebih baik tentang ekologi hutan.\"\nMasyarakat mulai memahami di mana satu bagian hutan telah dipagari dan dikelola dengan baik, pohon-pohon telah tumbuh puluhan kaki hanya dalam beberapa tahun. Genetika Pando dapat mendorong pertumbuhan cepat di area baru.\nMenurut Rogers, lebih banyak pemagaran, pemusnahan rusa, dan percobaan dengan ekologi alam hutan pada akhirnya dapat menyelamatkan Pando. Dan mendidik publik tentang penjagaan pohon ini dapat memacu metode konservasi baru. Misalnya, menyimpan spesies umum seperti aspen, yang mendukung keanekaragaman hayati.\nBaca juga: Riset: 63 Persen Guru Muslim Intoleran\n\"Jika kita bisa menyelamatkan ini, ada pelajaran yang dapat membantu kita menyelamatkan ratusan hingga ribuan spesies di seluruh dunia,\" kata Rogers. \"Jika kita tidak bisa mengelola 106 hektar itu dan memulihkannya, apa yang dikatakannya dunia?\"\nBaca juga: Riset: Gempa Megathrust dan Tsunami Ancam Mentawai\nSimak riset lainnya tentang pohon Aspen atau Pando hanya di kanal Tekno Tempo.co.\nTHE NEW YORK TIMES | PLOS ONE", "tanggal": "Selasa, 23 Oktober 2018 08:05 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["Riset", "Populus tremuloides", "Pohon Aspen"], "gambar": "https://statik.tempo.co/data/2018/10/22/id_744194/744194_720.jpg"}, {"judul": "Tips Teknologi: Jika Akun Facebook Jadi Korban Hacker", "isi": "TEMPO.CO, Jakarta - Tips teknologi kali ini Tempo akan membahas tentang cara yang harus dilakukan jika akun Facebook Anda diretas hacker. Hal tersebut memiliki kemungkinan bahwa data pribadi pengguna dapat dicuri dan dimanfaatkan pelaku.\nBaca juga: Tips Teknologi: Memeriksa Keamanan Situs Web\nBerdasarkan keterangan tertulis, pada Sabtu, 20 Oktober 2018, perusahaan keamanan siber Kaspersky Lab memberikan tips bagaimana jika Anda merasa menjadi korban pencurian identitas pada Facebook. Berikut beberapa tips tersebut:\n1. Ganti Password Lebih KuatAnda dapat menggunakan pemeriksa kata sandi melalui platform Kaspersky Lab di laman https://password.kaspersky.com/ untuk memeriksa apakah kata sandi yang dipasang kuat atau lemah. Disarankan jangan pernah menggunakan kata sandi yang sama pada semua akun.\n2. Hubungi Penyedia LayananJika telah diblokir dari akun Anda, segera hubungi yang bersangkutan, seperti penyedia email atau layanan apapun yang telah disusupi untuk mendapatkan penjelasan.\nBaca juga: Tips Teknologi: Agar Gawai IoT Tidak Disusupi Malware\n3. Gunakan Anti-MalwareSaat ini, kita sering menghabiskan banyak waktu untuk menggunakan perangkat seluler. Pastikan Anda menggunakan paket anti-malware yang andal, tepercaya dan sesuai, yang dapat memberi tahu Anda apakah tautan di klik adalah tautan phishing.\n4. Jangan Pernah Pakai Akun Sama untuk Layanan KeuanganTerakhir, gunakan login yang berbeda, kata sandi yang kuat, alamat email dan koneksi yang aman (seperti VPN) jika digunakan untuk kebutuhan finansial. Jangan pernah menggunakan akun yang sama terutama jika kaitannya dengan keuangan. Pencurian identitas biasanya termotivasi untuk keuntungan finansial dan dapat menimbulkan efek buruk, terutama pada kredit yang Anda miliki.\nBaca juga: Agar Tak Termakan Berita Hoax, Simak Tips dari Facebook Ini\nSimak tips teknologi lainnya hanya di kanal Tekno Tempo.co.", "tanggal": "Selasa, 23 Oktober 2018 07:25 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["Tips Teknologi", "Facebook", "Hacker"], "gambar": "https://statik.tempo.co/data/2017/10/04/id_652573/652573_720.jpg"}, {"judul": "Tahun Ke-3 Literasi Digital, Facebook Menyasar Orangtua dan Guru", "isi": "TEMPO.CO, Jakarta - Pada tahun ketiga program literasi digital bertajuk Think Before You Share, Facebook dan Yayasan Cinta Anak Bangsa (YCAB Foundation) menggandeng pemerintah melalui Kementerian Pendidikan dan Budaya (Kemdikbud) dan Kementerian Agama (Kemenag). Selain untuk para siswa, program tersebut juga akan menyasar orang tua dan guru.\nBaca juga: Literasi Digital Anak Butuk Sinergi Banyak Pihak\n\"Tahun pertama dan kedua kami fokus ke siswa, ada 100 SMA bermitra dengan YCAB dan yang kita edukasi sekitar 11 ribu siswa, itu hanya di Jakarta. Kita scale lebih besar lagi di nasional tahun ini dan kita enggak bisa jalan sendiri akhirnya kita bermitra dengan yang lain Kemdikbud dan Kemenag,\" ujar Kepala Kebijakam Publik Facebook Indonesia Ruben Hatari, di Ruang Komunal Indonesia, One Pasific Place, Lantai 11, Sudirman, Jakarta Selatan, pada Senin, 22 Oktober 2018.\nProgram tersebut akan mencakup beberapa materi terkait perilaku remaja di media sosial besertq implikasinya. Juga, bagaimana menciptakan ekosistem yang mendukung bagi siswa. Termasuk di dalamnya terdapat modul juga untuk orang tua dan guru.\nBaca juga: Literasi Digital Penting Buat Saring Konten Negatif\nModul untuk guru akan membahas berbagai cara yang dapat dilakukan untuk memperkuat kemampuan berpikir kritis dan meningkatkan rasa empati siswa. Sementara bagi orang tua, modul akan membahas mengenai seputar model pengasuhan berbasis tolak ukur yang dapat membantu remaja dalam menggunakan media sosial. \"Kegiatan ini kita akan target di 7 provinsi di Pulau Jawa,\" kata Ruben.\nTujuh provinsi tersebut yaitu Sumatera Utara, Banten, Jakarta, Jawa Barat, Jawa Timur, Nusa Tenggara Timur dan Sulawesi Selatan. Ketujuh provinsi tersebut merupakan prioritas dari YCAB Foundation yang penetapannya berdasarkan pada indeks pembangunan manusia dan performa siswa di sekolah.\nMenurut Sekretaris Jenderal YCAB Foundation M. Farhan, orang tua dan guru adalah bagian dari ekosistem anak-anak. Karena, kata dia, anak-anak merupakan buah dari kerja keras orang tua dan guru.\nBaca juga: Agar Tak Termakan Berita Hoax, Simak Tips dari Facebook Ini\n\"Saya sebagai orang tua rasanya tidak mungkin seperti dulu, yang bisa datang ke sekolah, tapi kan kita ingin generasi yang lebih baik, guru jangan sembarangan dan orang tua harus memperhatikan. Dan platform digital menjadi ekosistem baru bagi anak-anak, guru dan orang tua sekarang sudah fasih bermain digital platform tinggal skil saja yang berbeda,\" lanjut Farhan.\nFarhan menjelaskan, seorang anak tidak mungkin belajar dengan benar jika orang tua dan gurunya tidak belajar. Alasan keterlibatan pemerintah, kata Farhan, karena menjadi salah satu bentuk dari sistem pendidikan Indonesia. Dia khawatir, di era digital sekarang banyak orang yang membungkus semua hal mentah-mentah.\nSementara perwakilan dari kedua kemeterian tersebut, Hendriawan Widiatmoko, Kepala Sub Bidang Aplikasi dan Pengendalian Bidang Pengembangan Teknologi Pembelajaran PUSTEKOM (Pusat Teknologi Informasi dan Komunikasi) Kemdikbud dan Imam Safe’i, Sekretaris Direktorat Jenderal Pendidikan Islam Kemenag menjelaskan bahwa program tersebut sejalan dengan pemerintah.\n\"Pemerintah sedang memcanangkan gerakan literasi nasional termasuk literasi digital. Kita ingin tidak hanya kecakapan dalam bidang teknologi tapi ada sisi karakter dan penekanan moral itu yang coba ditumbuhkan untuk siswa dan guru,\" lanjut Hendri.\nBaca juga: Kaspersky Lab: 50 Juta Akun Facebook Terancam Disalahgunakan\nSimak kabar terbaru seputar program Literasi Digital Facebook hanya di kanal Tekno Tempo.co.", "tanggal": "Selasa, 23 Oktober 2018 07:00 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["Literasi Digital", "Literasi Digital Facebook", "Facebook", "Literasi"], "gambar": "https://statik.tempo.co/data/2018/10/22/id_744190/744190_720.jpg"}, {"judul": "Top 3 Tekno Berita Hari Ini: Ramalan Stephen Hawking", "isi": "TEMPO.CO, Jakarta - Top 3 Tekno berita hari ini terdiri dari topik Stephen Hawking dan 5 ramalannya yang bikin heboh, cerita founder dirikan ReCharge--aplikasi sewa power bank--dan teknologi e-Pemilu dari Badan Pengkajian dan Penerapan Teknologi (BPPT). Beberapa benda dan tulisan fisikawan asal Inggris, Stephen Hawking, dilelang di Inggris, balai lelang tersebut adalah Christie's, sejak awal pekan ini.\nBaca juga: Top 3 Tekno Berita Hari Ini: WhatsApp akan Punya Mode Liburan\nSementara itu, Co-Founder dan Chief Executive Officer ReCharge Dick Listijono menceritakan ide awal dibuatnya mesin sewa power bank, ReCharge Station. Juga, Kepala Program e-Pemilu BPPT Andrari Grahitandaru menjelaskan bahwa penerapan teknologi pemilu elektronik (e-Pemilu) tentu membutuhkan anggaran yang sangat besar.\nKetiga topik tersebut paling banyak menyedot perhatian pembaca di kanal Tekno.\nBaca juga: Top 3 Tekno Berita Hari Ini: Bakteri di Balik Manis Ubi Cilembu\nBerikut selengkapnya tiga berita hari ini yang terpopuler di kanal Tekno:\n1. Stephen Hawking dan 5 Ramalannya yang Sempat Bikin Heboh\nFisikawan Stephen Hawking membahas sebuah pertemuan publik di Cape Town 11 Mei 2008. Meski menderita penyakit, Hawking tetap melanjutkan studinya di Cambridge University dan mengantarkannya sebagai salah satu fisikawan paling berpengaruh sejak masa Albert Einstein. REUTERS/Mike Hutchings\nBeberapa benda dan tulisan fisikawan asal Inggris, Stephen Hawking, dilelang di Inggris. Balai lelang tersebut adalah Christie's. Selain kursi roda, ada beberapa benda milik Hawking lain yang diumumkan secara online sejak Senin, 22 Oktober 2018, waktu Inggris.\nDi antaranya, yaitu salah satu salinan dari lima tesis doktoralnya tentang asal-usul alam semesta di Cambridge University yang ditulis pada 1965, penghargaannya, naskah episode The Simpsons yang menampilkan Hawking, dan makalah ilmiah berjudul \"Spectrum of Wormholes dan Fundamental Breakdown of Physics in Gravitational Collapse\".\n\"Tulisan-tulisan Hawking tersebut merekam perkembangan pemikiran dan kecerdasannya,\" ujar Thomas Venning, Kepala Bagian Buku dan Manuskrip Christie's, seperti dilansir laman Daily Mail, Senin, 22 Oktober 2018.\nBaca selengkapnya: Stephen Hawking dan 5 Ramalannya yang Sempat Bikin Heboh\n2. Cerita Founder Mendirikan ReCharge, Aplikasi Sewa Power Bank\nCo-Founder dan CEO Dick Listijono saat mempresentasikan ReCharge Station mesin penyewaan power bank berbasis aplikasi di The Hook Cafe, Kebayoran Baru, Jakarta Sekatan, pada Selasa, 23 Oktober 2018. TEMPO/Khory\nCo-Founder dan Chief Executive Officer ReCharge Dick Listijono menceritakan ide awal dibuatnya mesin sewa power bank, ReCharge Station. Menurutnya inspirasi tersebut muncul melalui pengalaman pribadinya.\n\"Jadi ini lebih ke pribadi saya, di rumah saya punya 2 sampai 3 power bank dimana setiap saya perlu itu barus bawa dan ada isinya. Suatu hari saya kepikiran coba kalau ada power bank yang bisa saya sewa konsepnya ya kalau sewa saya balikin dimana dan itu konsep yang akhirnya di pakai, pinjam dimana saja dan kembalikan dimana saja,\" ujar Dick di The Hook Cafe, Kebayoran Baru, Jakarta Sekatan, pada Selasa, 23 Oktober 2018.\nReCharge merupakan sebuah startup asal Indonesia yang menyediakan layanan penyewaan power bank berbasis aplikasi pertama di Indonesia. ReCharge meresmikan kehadirannya sebagai solusi bagi masyarakat Indonesia yang banyak beraktivitas dengan poselnya.\nBaca selengkapnya: Cerita Founder Mendirikan ReCharge, Aplikasi Sewa Power Bank\n3. BPPT Tawarkan Konsep dan Teknologi e-Pemilu\nPetugas melakukan simulasi tata cara pengoperasian alat teknologi E-Voting, di gedung Badan Pengkajian dan Penerapan Teknologi (BPPT), Jakarta, 29 Juli 2015. Program E-voting ini untuk mendukung KPU dalam mencegah kecurangan penyelenggaraan Pemilihan Kepala Daerah serentak 2015 sejak perhitungan di tempat pemungutan suara, rekapitulasi di Panitia Pemilihan Kecamatan (PPK) dan di kabupaten/kota. TEMPO/Imam Sukamto\nPenerapan teknologi pemilu elektronik (e-Pemilu) tentu membutuhkan anggaran yang sangat besar. Kepala Program e-Pemilu BPPT Andrari Grahitandaru menjelaskan bahwa peralihan anggaran dari pemilu manual ke elektronik tidak dapat dibandingkan secara apple to apple.\n\"Nah ini yang sangat penting, konsep perubahan anggaran penerapan e-Pemilu ini harus dibarengi perubahan kebijakan nasional dulu. Belajar dari 26 negara yang sudah menerapkan sistem pemilu elektronik, umumnya mereka melakukan tender pembelian perangkat, dan bisa-bisa teknologinya berubah dari pemilu ke pemilu, bahkan kembali ke manual,\" ujar Andrari kepada Tempo melalui pesan singkat, Ahad, 22 Oktober 2018.\nAndrari memberikan contoh negara dengan penerapan pemilu eletronik yaitu India, yang menurutnya bisa menjadi contoh terbaik dalam penerapannya. Dia menjelaskan bahwa pemilu elektronik tersebut membutuhkan investasi perangkat dan yang paling optimal adalah India.\nBaca selengkapnya: BPPT Tawarkan Konsep dan Teknologi e-Pemilu\nSelain kabar tentang Stephen Hawking dan 5 ramalannya yang heboh, cerita founder dirikan ReCharge, aplikasi sewa power bank dan tawarkan konsep dan teknologi e-Pemilu dari Badan Pengkajian dan Penerapan Teknologi (BPPT), Anda bisa membaca berita hari ini lainnya hanya di kanal Tekno Tempo.co.", "tanggal": "Rabu, 24 Oktober 2018 17:00 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["Berita Hari Ini", "Stephen Hawking", "Ramalan Stephen Hawking"], "gambar": "https://statik.tempo.co/data/2018/03/14/id_690840/690840_720.jpg"}, {"judul": "Terungkap, Ada Mikroplastik di Tinja Manusia: Simak Riset Berikut", "isi": "TEMPO.CO, Jakarta - Sebuah riset terbaru menemukan mikroplastik dalam sampel tinja manusia dari berbagai negara. Studi tersebut menjadi percontohahan yang disajikan dalam konferensi tahunan Gastroenterologi Inggris-Eropa ke 26 di Wina, Austria, pekan ini.\nBaca juga: Mikroplastik dalam Botol Air Mineralmu\n\"Secara pribadi, saya tidak berharap bahwa setiap sampel akan positif,\" ujar ketua peneliti dari Universitas Kedokteran Wina Philipp Schwabl, seperti dilansir laman NPR.org, pada Senin, 22 Oktober 2018. Schwabl dan rekan-rekan menemukan bahwa semua delapan sampel tinja mengandung partikel polypropylene dan polyethylene-terephthalate, yang merupakan komponen utama dari tutup botol plastik dan botol plastik.\n\"Apakah ini berbahaya bagi kesehatan manusia? Itu pertanyaan yang sangat penting dan kami merencanakan penyelidikan lebih lanjut,\" kata dia.\nBaca juga: Temuan Mikroplastik Air Minum, Ini Tanggapan Menteri Lingkungan\nPenelitian yang dilakukan oleh para peneliti dari Universitas Kedokteran Wina dan Badan Lingkungan Austria, mengamati sampel tinja dari delapan orang yang berasal dari delapan negara berbeda, yakni Finlandia, Italia, Jepang, Belanda, Polandia, Rusia, Inggris, dan Austria. Setiap sampel tinja diuji positif hingga sembilan jenis plastik yang berbeda, dengan rata-rata 20 partikel plastik per 10 gram tinja.\nStudi tersebut merupakan studi pertama yang membuktikan menemukan setiap orang mengonsumsi makanan sehari-hari dan diambil sampelnya dan semua mengandung plastik. Semua peserta yang diambil sampelnya mengonsumsi makanan yang telah dibungkus plastik serta minuman dalam botol plastik. Tak satu pun dari peserta adalah vegetarian dan enam dari mereka mengkonsumsi ikan mentah.\nSchwabl menjelaskan bahwa mikroplastik mungkin memasuki aliran darah, sistem limfatik, dan bahkan mencapai hati. Dia mencatat dalam penelitian hewan dan ikan, mikroplastik telah terbukti menyebabkan kerusakan usus dan hati.\nBaca juga: Kepala BPOM Percaya Temuan Soal Mikroplastik Valid, Tapi ..\n\"Studi ini brilian dan cerdik,\" kata ahli kimia dan mikroplastik Shari Mason dari Universitas Negeri New York di Fredonia. Mason tidak terlibat dalam penelitian ini. \"Mereka secara definitif telah menetapkan apa yang begitu dicurigai oleh banyak dari kita ternyata menelan plastik ini.\"\nDunia memproduksi sekitar 400 juta metrik ton plastik per tahun, setara dengan 882 miliar pon, dan 80 persen berakhir disimpan di tempat pembuangan sampah atau bagian lain dari lingkungan. Partikel terkecil, mikroplastik, berkisar dari 10 nanometer, sangat kecil dan tidak terlihat oleh mata manusia. Bahkan, hingga diameter 5 milimeter.\nMikroplastik, termasuk microfiber dari pakaian, mengambang di udara dan ditemukan di sebagian besar air botolan dan keran, bir, garam laut, batu dan danau bahkan tanah. \"Kami tahu dari literatur ilmiah bahwa apa pun yang lebih kecil dari 150 mikron, dan terutama yang lebih kecil dari 50 mikron, dapat bermigrasi melalui dinding usus dan masuk ke sel-sel darah dan organ,\" kata ahli ekologi Chelsea Rochman dari University of Toronto.\nTidak hanya potensi migrasi plastik di seluruh tubuh, tapi aditif dalam plastik dapat membawa risiko kesehatan. Banyak dari aditif ini dikenal sebagai pengganggu endokrin. Menurut Herbert Tilg, presiden dari Austrian Society of Gastroenterology dan ketua Komite Ilmiah UEG, mikroplastik mungkin bisa menjadi salah satu faktor yang berkontribusi terhadap sindrom radang usus atau bahkan kanker usus besar, yang sedang meningkat di kalangan orang dewasa muda.\nBaca juga: Pemerintah Minta Peningkatan Kajian Mikroplastik pada Air Kemasan\n\"Kanker usus besar meningkat pada anak muda, dan kami berpikir bahwa baik komponen makanan atau lingkungan merupakan faktornya,\" kata Tilg. \"Sekarang kita tahu, kita dapat mendeteksi mikroplastik pada manusia, kita dapat mengembangkan penelitian yang lebih besar, pada pasien yang sehat dan yang sakit, untuk mengetahui apakah mereka merupakan faktor yang berkontribusi.\"\nBaca juga: Ini Bahaya Mikroplastik jika Masuk ke Dalam Tubuh\nSimak riset lainnya seputar mikroplastik hanya di kanal Tekno Tempo.co.\nNPR.ORG | AMB", "tanggal": "Rabu, 24 Oktober 2018 16:23 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["Mikroplastik", "Riset", "Mikroplastik Dalam Botol Air Kemasan"], "gambar": "https://statik.tempo.co/data/2017/09/06/id_639291/639291_620.jpg"}, {"judul": "ASUS Rilis ZenBook S UX391UI di Indonesia, Ini Spek dan Harganya", "isi": "TEMPO.CO, Jakarta - ASUS resmi meluncurkan laptop seri ZenBook S UX391UI di Indonesia. laptop premium tersebut hadir dengan desain yang menarik dan inovatif. Laptop yang dijuluki ultra-slim itu merupakan ultrabook dengan desain ErgoLift.\nBaca juga: Tantang ASUS ROG Phone, Samsung Siapkan Smartphone Gaming\n\"Tidak hanya elegan dan ultra-portable, ZenBook S UX391UA juga sudah mengantongi sertifikasi berstandar militer,\" ujar Country Marketing Manager ASUS Indonesia Galip Fu, dalam keterangan tertulis, Selasa, 23 Oktober 2018. \"Lewat ultrabook ini, penggunanya bisa beraktivitas di manapun secara lebih leluasa. Ditambah dengan sudah dilengkapi prosesor Intel Core generasi ke-8 terbaru.\"\nZenBook S UX391UA hadir dengan ukuran layar 13,3 inci, ketebalan 12,9 milimeter, berat 1 kilogram dan dirancang khusus untuk pengguna yang beraktivitas secara mobile. Desainnya yang ultra-portable dikombinasikan dengan performa tangguh membuatnya cocok dijadikan sebagai perangkat on-the-go. Tidak hanya itu, bodi ZenBook S UX391UA juga memiliki ketangguhan berstandar militer.\nBaca juga: Asus TUF Gaming FX504, Laptop Gaming Ringan untuk Profesional\nLaptop ZenBook S UX391UA memiliki desain inovatif ErgoLift terbaru yang dirancang khusus agar pengguna ultrabook ini bisa mengetik dengan nyaman. ErgoLift memiliki mekanisme khusus yang memungkinkan keyboard membentuk sudut 5,5 derajat, sudut paling optimal untuk mengetik.\n\"Desain inovatif ErgoLift membuat pengguna ZenBook S UX391UA menjadi semakin nyaman ketika mengetik. Selain itu, ErgoLift memungkinkan audio Harman Kardon yang tersemat di ultrabook ini tampil lebih prima,\" tambah Fu.\nDengan desain ErgoLift, memungkinkan layar ZenBook S UX391UA bisa terbuka dengan sudut hingga 145 derajat, lebih luas dari sebagian besar ultrabook yang ada di pasar Indonesia. Ketika laptop ditutup, penyangga pada desain ErgoLift akan tersembunyi secara otomatis, sehingga bentuk ultrabook ini tetap ramping dan mudah dibawa ke manapun.\nBaca juga: Kamera ASUS Zenfone 5 Raih Nilai DxOMark Sangat Tinggi\nSementara dari segi layar, laptop ini menggunakan bezel NanoEdge dengan ketebalan hanya 5,9 milimeter dan memiliki 85 persen screen-to-body ratio. Pengalaman visual pengguna juga semakin optimal berkat dukungan 100 persen sRGB color gamut dan resolusi Full HD (1920x1080) dengan viewing angle hingga 178 derajat.\nFu menjelaskan bahwa ultrabook tersebut dipersenjatai dengan prosesor Intel Core i7-8850U yang powerful, sehingga pengguna bisa melakukan berbagai aktivitas. \"Mulai dari hanya sekadar browsing, membuka dokumen, menonton, bahkan hingga bermain game ringan dan mengolah video. Semua bisa dilakukan dengan ultrabook yang ramping ini,\" lanjut Fu.\nPada aspek performa, ultrabook ini mengusung komponen hardware kelas atas namun memiliki konsumsi daya yang rendah. Dengan prosesor tersebut, laptop memiliki kekecepatan 1,8 GHz dengan yang dapat dipacu hingga 4,0 GHz. Prosesor Intel Core generasi ke-8 ini mengusung arsitektur 14 nanometer yang hemat daya sehingga membuat baterai ZenBook S UX391UA bisa bertahan dengan penggunaan hingga 13,5 jam.\nZenBook S UX391UA juga didukung oleh RAM LPDDR3 dengan kapasitas hingga 16GB. Sementara penyimpanannya menggunakan PCIe SSD dengan kapasitas 512GB agar pengalaman penggunaannya lebih optimal, perangkat dibanderol seharga Rp 26,299 juta dengan garansi dua tahun.\nBaca juga: Smartphone Gaming ASUS ROG Phone Diumumkan, Ini Spesifikasinya\nSimak artikel menarik lainnya seputar ZenBook S UX391UI hanya di kanal Tekno Tempo.co.", "tanggal": "Rabu, 24 Oktober 2018 16:05 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["ZenBook S UX391UI", "ASUS ZenBook S UX391UI", "ASUS", "Zenbook"], "gambar": "https://statik.tempo.co/data/2018/10/24/id_744536/744536_720.jpg"}, {"judul": "ESET Rilis Cloud Administrator, Sasar Bisnis Kelas Menengah", "isi": "TEMPO.CO, Yogyakarta - ESET, pengembang software keamanan data asal Slovakia, merilis inovasi barunya ESET Cloud Administrator di Yogyakarta, Selasa, 23 Oktober 2018. Inovasi yang dirilis resmi akhir September 2018 ini diklaim bakal menjadi solusi ampuh kalangan perusahaan dengan skala Small Medium Business (SMB) untuk membentengi perangkat dan proses bisnis mereka.\nBaca juga: Hadapi Ransomware WannaCry, Jangan Hanya Andalkan Antivirus\n\"Kelompok SMB memerlukan solusi keamanan yang handal dan ringan agar tidak membebani kinerja perangkat dan proses bisnis mereka,\" ujar Technical Consultant, PT Prosperita - ESET Indonesia, Yudhi Kukuh, di Yogyakarta.\nYudhi menuturkan inovasi terbaru ESET ini menawarkan solusi keamanan all in one yang termuat dalam sistem ESET Cloud Administrator. Dengan memberikan keamanan menyeluruh diharapkan dapat mendorong SMB dapat meningkatan kinerja dan produktivitas mereka. ESET dinilai tepat bagi kelompok SMB karena biayanya terjangkau.\nBaca juga: Smartphone Android Anda Berat? Aplikasi Ini Wajib Dihapus\nMenurut data terbaru, ujar Yudhi, selama hampir satu dari lima SMB menjadi korban ancaman keamanan eksternal dalam dua tahun terakhir. Sementara hampir setengah atau 44% percaya bahwa mereka bisa menghadapi ancaman siber dalam 12 bulan ke depan. Tantangan bagi banyak SMB adalah bahwa mereka tidak memiliki sumber daya, anggaran, atau pengetahuan untuk menangani dengan tepat ancaman siber.\nDicirikan sebagai 'kendali jarak jauh terpusat', ESET Cloud Administrator sebagai konsol manajemen berbasis cloud yang memungkinkan pengelolaan produk keamanan ESET secara terpusat. Sebagai layanan yang dihosting oleh cloud, ESET Cloud Administrator menawarkan kepada SMB layanan yang nyaman, tanpa kerumitan, yang memungkinkan untuk terhubung ke dan dari perangkat atau lokasi apa pun.\nAntarmuka intuitif dan penyebaran titik akhir yang sederhana memungkinkan karyawan yang bertanggung jawab untuk Teknologi Informasi (TI) dapat mengelola keamanan perusahaan tanpa perlu keahlian TI yang ekstensif. Selain penerapan dan manajemen, ESET Cloud Administrator juga memberikan laporan untuk insiden keamanan dan kinerja keseluruhan produk keamanan ESET yang dipasang di dalam jaringan perusahaan.\nBaca juga: Selain WannaCry, 5 Virus Ini Sempat Bikin Geger Dunia\nDengan ESET Cloud Administrator, tidak diperlukan instalasi server manajemen. Perangkat ini siap digunakan out of the box dan solusi ini juga di-upgrade tanpa memerlukan input dari administrator, sehingga meminimalkan gangguan pada bisnis. \"Dengan ESET Cloud Administrator, biaya untuk pos TI dapat dipangkas karena tidak memerlukan infrastruktur server untuk antivirus. Otomatis tidak perlu membeli dan melakukan pemeliharaan perangkat keras,\" ujar Yudhi.\nManajemen ESET Cloud Administrator dimulai dengan menghubungkan endpoint ke konsol manajemen jarak jauh. Di ESET Cloud Administrator, installer langsung dibuat berisi semua informasi penting termasuk kunci lisensi, dan disebarkan ke endpoint atau pengguna di titik akhir.\nSetelah instalasi sukses pada endpoint, produk keamanan secara otomatis melaporkan ke konsol, sehingga membentuk jaringan yang dipantau. Endpoint terus melaporkan kepada ESET Cloud Administrator kapan pun mereka terhubung ke internet.\nStatus jaringan yang didirikan ditampilkan dalam dasbor interaktif yang menerjemahkan data dari titik akhir ke bagan dan tabel yang dapat dipahami. Administrator dapat memantau status keseluruhan di dashboard utama atau menelusuri ke kategori yang lebih spesifik untuk mengawasi status komputer, ancaman, atau item yang dikarantina.\nBaca juga: Ransomware WannaCry, Microsoft Tuding NSA Bertanggung Jawab\nLebih lanjut, Cloud Administrator memungkinkan administrator untuk mengkonfigurasi produk keamanan dari jarak jauh pada endpoint yang terhubung. Hal ini yang kemudian memungkinkan administrator untuk mengotomatisasi kebijakan dan tugas untuk komputer, serta mengatur pemberitahuan setiap kali ada insiden secara real-time.\nTanpa server, tanpa tenaga ahli khusus, bisnis kecil dan menengah dapat dengan tenang menjalankan usaha tanpa harus repot mencari tahu apa yang terjadi dalam jaringan mereka, karena semua berada dalam kendali dan pengawasan menyeluruh dari ESET Cloud Administrator yang memberikan informasi komprehensif tentang klien dan menampilkan status keamanan terbaru dalam jaringan, memastikan setiap pengguna dalam jaringan aman dari gangguan.\nLebih dari itu, ESET Cloud Administrator mengumpulkan dan menampilkan data tentang perangkat keras yang dipasang pada endpoint yang terhubung di jaringan keamanan. Dengan menampilkan berbagai data tentang CPU, RAM, Monitor, Disk Drives, Perangkat Input, Printer, termasuk vendor, model, dan nomor seri, yang secara luas dapat berfungsi sebagai gambaran umum dari inventaris perusahaan.\nBaca juga: Lindungi Pusat Data, Facebook Akuisisi PrivateCore\nSimak kabar terbaru dari ESET hanya di kanal Tekno Tempo.co.", "tanggal": "Rabu, 24 Oktober 2018 15:42 WIB", "author": "Pribadi Wicaksono (Kontributor)", "editor": "Amri Mahbub", "tags": ["ESET", "Antivirus"], "gambar": "https://statik.tempo.co/data/2018/10/24/id_744624/744624_720.jpg"}, {"judul": "Facebook akan Gelar Kursus Developer Tahun Depan", "isi": "TEMPO.CO, Jakarta - Facebook akan menggelar program developer bagi pengembang lokal di Indonesia. Director of Developer Partnership and Programs Facebook Konstantinos Papamiltiadis menjelaskan bahwa program tersebut akan digelar tahun depan.\nBaca juga: Literasi Digital, Facebook Perluas Kompetensi Guru dan Orang Tua\n\"Ada banyak program juga Facebook, salah satunya 2.500 beasiswa untuk para anggota Developer Circles untuk mendapatkan pelatihan melalui kursus pengembangan Javascript,\" ujar Papamiltiadis di Boardroom, Business Center, Hotel Mulia, Senayan, Jakarta Pusat, Selasa, 23 Oktober 2018.\nFacebook developer circles merupakan progran berbasis komunitas pengembang aplikasi global. Para anggotanya bisa saling terhubung, belajar, dan berkolaborasi dengan pengembang lokal lainnya baik secara online maupun offline. Di Indonesia, Facebook memiliki anggota developer circles sebanyak 18 ribu yang tersebar di beberapa kota.\nBaca juga: Facebook Diretas, Kerentanan Ini Jadi Pintu Masuk Hacker\nSelain itu, Facebook juga bermitra dengan lembaga pelatihan coding, Hacktiv8, untuk menyediakan 15 beasiswa tambahan pada program imersif di kampus. Program tersebut berbentuk bootcamp, diperuntukkan bagi pemula untuk menjadi pengembang yang aandal hanya dalam waktu 12 minggu.\n\"Dalam gelaran ini Facebook memberikan mentorship bagi para engineer muda untuk menjawab kebutuhan pengembang bagi industri di level nasional maupun regional,\" kata Papamiltiadis, yang juga mantan pegawai Yahoo! di bidang produk mobile.\nMenurut Papamiltiadis, para developer Indonesia sudah memiliki kompetensi yang baik. Namun, kata dia, ada kesenjangan antara pendidikan dengan apa yang dibutuhkan industri.\nBaca juga: Kisah Systrom Membangun Instagram, Jual ke Facebook, dan Mundur\nFacebook akan menjembatani dan memberikan solusi untuk startup di Indonesia dengan memberikan kompetensi dengan membangun dan memahami bagaimana kondisi di Indonesia. \"Caranya, dengan memberikan mentorship, edukasi, dan training,\" kata dia.\nBaca juga: Agar Tak Termakan Berita Hoax, Simak Tips dari Facebook Ini\nSimak kabar terbaru dari Facebook hanya di kanal Tekno Tempo.co.", "tanggal": "Rabu, 24 Oktober 2018 15:14 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["Facebook"], "gambar": "https://statik.tempo.co/data/2014/05/01/id_285892/285892_620.jpg"}, {"judul": "Mainan Seks Berteknologi Tinggi Dipamerkan di Berlin", "isi": "TEMPO.CO, Jakarta - Mainan seks berteknologi tinggi dipajang di pameran industri Venus tahunan di Berlin, Jerman, pekan ini. Mainan tersebut dapat meningkatkan kesenangan pemiliknya karena terintegrasi dengan smartphone dan virtual asistant yang bisa menjadi kekasih serta menjanjikan orgasme dengan pengalaman berbeda.\nBaca juga: Deretan Boneka Seks Realistis Dipamerkan di Venus Erotic Fair\n\"Alexa, tolong percepat vibrator,\" ujar Public Relation wanita di booth-nya, seperti dilansir laman Global Handelsblatt, baru-baru ini. \"Sekarang mainkan daftar putar romantis saya\". Sayangnya, mainan seks yang dipamerkannya di Berlin selama akhir pekan itu tidak mendapat respon yang baik dari pengunjung.\nSalah satu mainan tersebut dibuat Lelo, perusahaan yang berbasis di Stockholm yang telah memenangkan beberapa penghargaan desain untuk mainan seks tampan yang tidak terlihat seperti mainan seks. Menurut Manager Public Relation Global untuk Lelo, Mirjana Vukelic Haluska, mainan yang dijuluki F1 itu adalah perangkat yang dapat merespon perintah seperti yang diberikan kepada asisten virtual seperti Alexa atau Siri.\nAlat seks Lelo The F1s. (handelsblatt.com)\nBaca juga: Libur Panjang Tingkatkan Minat Terhadap Seks\n\"Mulai Desember, Lelo, yang menjual di 58 negara, juga akan menjual alat masturbasi pria. Alat ini berupa tabung kecil dengan sensor dan vibrator yang dapat berkomunikasi dengan aplikasi dan bahkan mengukur kinerja alat kelamin laki-laki, termasuk kecepatan dan sudutnya,\" kata Haluska. Mainan seks dengan teknologi Internet of Thing (IoT) itu memiliki karakter yang interaktif.\nPemiliki situs website Neokul.com Damian Green berpendapat bahwa perangkat tersebut memiliki sesuatu yang baik dalam berhubungan, berinteraksi, dan melacak. Gadget paling inovatif yang dipajang adalah mainan yang mengukur kinerja. \"Kami menjadi terobsesi dengan hal-hal seperti Fitbit dan aplikasi olahraga lainnya. Apa yang ingin saya ketahui sekarang, apakah akan ada di tingkat teratas?\" lanjut Green.\nBaca juga: Ilmuwan: Robot Seks Tidak Punya Manfaat Medis\nCaleb Thompson, pendiri perusahaan Motorbunny, pembuat mainan seks dengan produk yang diklaim paling maju secara digital mengatakan bahwa bisnis mainan seks akan mengalami pertumbuhan pesat. \"Ini adalah pertumbuhan industri,\" kata Thompson. \"Dan integrasi adalah cara maju, bukan perangkat keras.\" Diprediksi bisnis mainan seks bisa mencapai revenue berkisar antara US$ 29 miliar dan US$ 64 miliar atau setara dengan Rp 420,5 triliun hingga Rp 928 triliun pada 2020.\nItulah mengapa Motorbunny, yang dijual di Eropa akhir tahun ini, juga mulai mengembangkan teknologi mereka dengan membuat aplikasi ponsel. Dengan begitu konsumen dapat memilih pola untuk gerakan. Perangkat juga dapat dikontrol dari jarak jauh dengan asisten virtual Apple, Siri.\nAlat sex Ride-on rabbit. (handelsblatt.com)\nUntuk mengoperasikan Motorbunny mitra jarak jauh hanya membutuhkan koneksi internet dan tautan yang dikirim oleh pemakai perangkat. Tim dari Motorbunny dan Lelo telah membuka perangkat lunak mereka untuk pengembang eksternal.\nBaca juga: Riset: Hubungan Seksual Lebih dari Satu Pasangan Lebih Memuaskan\nSimak artikel menarik lainnya seputar mainan seks berteknologi tinggi hanya di kanal Tekno Tempo.co.\nGLOBAL HANDELSBLATT | NEOKULL.COM", "tanggal": "Rabu, 24 Oktober 2018 15:00 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["Mainan Seks", "Seks", "Robot Seks"], "gambar": "https://statik.tempo.co/data/2017/09/23/id_650225/650225_720.jpg"}, {"judul": "Aksesoris Hero5 dan 6 Bisa Dipakai di GoPro Hero7", "isi": "TEMPO.CO, Tangerang Selatan - GoPro Hero7, action cam terbaru keluaran GoPro, memiliki kesamaan untuk aksesoris dengan Hero sebelumnya yakni Hero5 dan hero6. Termasuk baterainya.\nBaca juga: GoPro Hero7 Hadir dalam 3 Varian Berbeda, Ini Harga dan Speknya\n\"Aksesoris masih sama dengan Hero 6 dan 5, kameranya satu tapi aksesorisnya bisa dari sebelumnya. Bisa kita buat naik sepeda, skateboarding, atau buat naik rollercoaster dan diving,\" kata Marketing Manager GoPro South East Asia, Sangeet, dalam peluncuran GoPro Hero7 di kawasan The Breeze BSD, Selasa, 23 Oktober 2018.\nUntuk memori penyimpanan, kata Sangeet, yang digunakan bisa dari 32, 64, dan 128 GB (gigabita). Tapi dia menyarankan untuk menggunakan 64 GB. \"Kalau 128 GB orang-orang suka lupa memindahkan data sehingga semakin lama semakin penuh dan takutnya saat memori dipakai ternyata tidak bisa karena kepenuhan,\" ujarnya. Sedangkan 32 GB terlalu kecil.\nGoPro Hero7 Luncurkan 3 Varian Berbeda. (TEMPO/Muhammad Kurnianto)\nBaca juga: GoPro Hero7 Black Rilis di Indonesia, Fitur Ini Jadi Unggulan\n\"Kalau sekarang sudah pakai prosesor sendiri, yakni GP 1 chip. Ini kali kedua GoPro menggunakan chip sendiri, sebelumnya Hero6,\" kata dia. Kalau di Hero6 chip GP1 masih tahap awal dan pengembangan, pada Hero7 ada banyak penyempurnaan dari sebelumnya.\nSangeet juga mengatakan alasan penggunaan prosesor buatan sendiri adalah bisa dikembangkan sesuai keinginan kita. \"Kalau dari vendor lain kami hanya terima itu tanpa bisa dikembangkan,\" ujar dia.\nMenurut dia, para pengguna di Indonesia lebih banyak memanfaatkan GoPro sebagai bagian dary gaya hidup, seperti liburan atau jalan-jalan. Saat Tempo menjajal actioncam GoPro Hero7 mengendarai sepeda di BSD Xtreme Park dengan menggunakan voice command, actioncam ini langsung merekam dengan tanda suara. Voice command juga bisa digunakan untuk mematikan rekaman. Hasil gambarnya sangat jernih.\nGoPro Hero7 Luncurkan 3 Varian Berbeda. (TEMPO/Muhammad Kurnianto)\nBaca juga: GoPro Siapkan Tiga Kamera Entry-Level Baru\nDengan fitur terbaru, yakni Hypersmooth, membuat video yang dihasilkan tampak lebih enak dilihat karena tidak banyak getaran yang dihasilkan. Layar sentuh di Hero7 menambah kesan praktis dengan total dua buah tombol yakni tombol power dan tombol start Video atau photo yang tersemat di badan actioncam membuat kesan simple makin terasa.\nDalam seri Hero7 ini, GoPro mengeluarkan tiga varian yakni Black, Silver dan White yang mana ketiganya memiliki perbedaan. Untuk batre Hero7 white dan silver, yakni batre tanam tidak bisa di cabut sedangakan Hero7 black batre bisa dilepas dan batrenya sama dengan Hero5 dan Hero6.\nGoPro Hero7 silver dan white tentu memiliki perbedaan dengan black, Hero7 silver 4k dibandrol dengan harga Rp 5,49 juta, dan Hero7 white 1080p dibandrol dengan harga Rp 3,9 juta sedangkan Hero7 black 4k dibandrol seharga Rp 6,9 juta.\nBaca juga: GoPro Perkenalkan Penyimpanan Komputasi Awan GoPro Plus\nSimak artikel menarik lainnya seputar GoPro Hero7 hanya di kanal Tekno Tempo.co.", "tanggal": "Rabu, 24 Oktober 2018 12:39 WIB", "author": "Muhammad Kurnianto (Kontributor)", "editor": "Amri Mahbub", "tags": ["GoPro Hero7", "GoPro Hero7 Black", "GoPro Hero", "GoPro", "Action Cam"], "gambar": "https://statik.tempo.co/data/2018/10/24/id_744549/744549_720.jpg"}, {"judul": "GoPro Hero7 Hadir dalam 3 Varian Berbeda, Ini Harga dan Speknya", "isi": "TEMPO.CO, Tangerang Selatan - Peluncuran GoPro Hero7 black juga disertai dua seri yang sama yakni GoPro Hero7 Silver dan White. Dua seri selain black ini tentu memiliki perbedaan walaupun dengan seri yang sama yaitu Hero7.\nBaca juga: GoPro Siapkan Tiga Kamera Entry-Level Baru\n\"GoPro Hero7 silver dan white tentu memiliki perbedaan dengan black, Hero7 silver 4k dibandrol dengan harga Rp 5,49 juta, dan Hero7 white 1080p dibandrol dengan harga Rp 3,9 juta sedangkan Hero7 black 4k dibandrol seharga Rp 6,9 juta,\" ujar Marketing Manager GoPro South East Asia, Sangeet, dalam peluncuran GoPro Hero7 di kawasan The Breeze BSD, Selasa, 23 Oktober 2018.\nMenurut Sangeet, melengkapi varian Hero7 black, Hero7 silver dan Hero7 white adalah kamera yang sempurna untuk pengguna menengah. \"Hero7 silver dan white menampilkan improvisasi stabilisasi video yang signifikan sehingga lebih mudah untuk mendapatkan bidikan bagus saat berpergian,\" ujarnya.\nBaca juga: GoPro Perkenalkan Penyimpanan Komputasi Awan GoPro Plus\nUntuk spesifikasi Hero7 black yaitu memiliki Hypersmooth, Time Wrap Video, memiliki Super photo, Enhanced Audio, New Intuitive UI, New potrait mode danbisa live di sosial media, ultra slo-mo 8x slomotion dalam 1080p240, bisa voice command untuk melakukan perintah dalam 14 bahasa. \"Hero7 black juga sudah tersambung dengan GPS performa stickers, Hero7 juga memiliki GPS sedangkan Hero7 white tidak memiliki GPS, Hypersmooth,\" katanya.\nDengan adanya tipe berbeda dari Hero7, kata Sangeet, memberikan perbedaan pasar bagi pembelinya, apabila pemula untuk membiasakan diri bisa membeli Hero7 white. \"Kalau dia mau pakai GoPro dan kamera DSLR dia bisa membeli Hero7 silver, jadi tergantung dari keperluan orangnya kalau mau semua fitur bisa membeli Hero7 black,\" katanya.\nUntuk batre Hero7 white dan silver, lanjut Sangeet, yakni batre tanam tidak bisa dicabut sedangakan Hero7 black batre bisa dilepas dan batrenya sama dengan Hero5 dan Hero6.\nBaca juga: GoPro Rugi Rp 5 Triliun pada 2016\nSimak artikel menarik lainnya seputar GoPro Hero7 hanya di kanal Tekno Tempo.co.", "tanggal": "Rabu, 24 Oktober 2018 12:30 WIB", "author": "Muhammad Kurnianto (Kontributor)", "editor": "Amri Mahbub", "tags": ["GoPro Hero7", "GoPro Hero7 Black", "GoPro Hero", "GoPro", "Action Cam"], "gambar": "https://statik.tempo.co/data/2018/10/24/id_744559/744559_720.jpg"}, {"judul": "GoPro Hero7 Black Rilis di Indonesia, Fitur Ini Jadi Unggulan", "isi": "TEMPO.CO, Tangerang Selatan - GoPro resmi luncurkan actioncam terbarunya yakni GoPro Hero7 Black. Dalam action cam ini terdapat fitur yang terbaru yakni Hypersmooth untuk meredam getaran.\nBaca juga: GoPro Siapkan Tiga Kamera Entry-Level Baru\n\"Hypersmooth adalah stabilisasi video dalam kamera terbaik yang pernah ada dalam kamera yang membuatnya mudah menangkap video dengan lebih stabil dan terlihat professional,\" Marketing Manager GoPro South East Asia, Sangeet, dalam peluncuran GoPro Hero7 di kawasan The Breeze BSD, Selasa, 23 Oktober 2018.\nMenurut Sangeet, fitur Hypersmooth ini seperti gimbal tanpa biaya yang mahal atau kerumitan gimbal bermotor. Hypersmooth juga bekerja dengan baik di dalam air dan di bawah tekanan udara maupun situasi berangin.\nBaca juga: GoPro Perkenalkan Penyimpanan Komputasi Awan GoPro Plus\n\"Dengan Hero7 black, GoPro juga memperkenalkan bentuk baru video yang disebut TimeWrap. Fitur TimeWrap video ini menerapkan efek magic-carpet-ride berkecepatan tinggi untuk Video,\" ujarnya. \"Bayangkan dalam sebuah perjalanan indah, kata Sangeet, menyelami lautan atau berjalan melalui kota-kota yang di kompresi menjadi versi yang super stabil.\"\nTimeWrap video ini, kata Sangeet, mengubah video menjadi lebih pendek yang lebih menarik untuk di tonton dan mudah di bagikan. GoPro Hero7 ini juga sudah tahan air sampai kesalaman 10 meter atau 33 kaki.\nSangeet juga mengatakan Hero7 merupakan GoPro pertama yang melakukan streaming langsung, memungkinkan pengguna secara otomatis berbagi secara real time ke Facebook, Twitch, Youtube, Vimeo dan platform internasional lainnya. \"Ini adalah cara yang menarik dan nyaman untuk berbagi on the go momen, GoPro Hero7 sudah bisa dibeli di seluruh distributor Erajaya sejak satu minggu lalu,\" imbuhnya.\nBaca juga: GoPro Rugi Rp 5 Triliun pada 2016\nSimak artikel menarik lainnya seputar GoPro Hero 7 Black hanya di kanal Tekno Tempo.co.", "tanggal": "Rabu, 24 Oktober 2018 12:10 WIB", "author": "Muhammad Kurnianto (Kontributor)", "editor": "Amri Mahbub", "tags": ["GoPro Hero7 Black", "GoPro Hero7", "GoPro Hero", "GoPro", "Action Cam"], "gambar": "https://statik.tempo.co/data/2018/09/22/id_735455/735455_720.jpg"}, {"judul": "e-Pemilu, BPPT: Ini Hitungan Anggaran yang Bisa Dihemat", "isi": "TEMPO.CO, Jakarta - Kepala Program e-Pemilu Badan Pengkajian dan Penerapan Teknologi (BPPT) Andrari Grahitandaru menjelaskan bahwa pemilu elektronik dibuat untuk menghemat anggaran dan mempermudah pemilih. Menurut dia, perhitungan penghematan tersebut sudah dikaji sejak 2013.\nBaca juga: Teknologi E-Voting Laris untuk Pemilihan Kepala Desa\n\"Perhitungan penghematan anggaran berdasarkan kajian pada 2013 ketika kami melakukan simulasi eVoting di Pilkada Bantaeng di 50 TPS dari total 300 TPS di Bantaeng, didapatkan bahwa jika satu perangkat dipakai minimum 5 kali maka penghematan yang diperoleh adalah 50 persen,\" ujar Andrari kepada Tempo melalui pesan singkat, Ahad, 22 Oktober 2018.\nUntuk menerapkan teknologi e-Pemilu, BPPT sudah melakukan kegiatan sejak 2015. Kegiatan itu adalah alih teknologi ke PT INTI sebagai BUMN di bidang pengembangan telekomunikasi, elektronika dan konten. Seperti yang dilakukan KPU India yang industri nasional Electronic Corporation India Limited (PT ECIL).\nBaca juga: Menengok Mudahnya E-Voting di Pemilihan Kepala Desa Sudaraja\nPerhitungan tersebut, kata dia, tentu melibatkan parameter intangibel yang diperhitungkan, yakni manfaat dari sisi kecepatan, keakurasian hasil dan kemudahan. Sehingga, Andrari menambahkan, penghematan dapat terlihat dari penggunaan perangkat yang berulang-ulang serta manfaat pemilu elektronik.\n\"Efisiensi waktu penyelenggaraan membawa dampak yang luar biasa yang dapat diperhitungkan dengan efisiensi biaya, yaitu keamanan penjagaan selama penghitungan suara di TPS, keamanan selama proses pengiriman suara dari TPS, keresahan masyarakat pemilih dan calon yang sedang menunggu hasil,\" tambah dia. \"Kemudian honor petugas penghitungan dan pengiriman serta rekap hasil per jenjang\".\nDan, Andrari melanjutkan, kejujuran hasil pemilihan elektronik tidak bisa dimanipulasi, kualitas pemenang terjaga karena tidak ada surat suara rusak. \"Serta transparan, semua proses pemungutan yang ada di sistem dapat dilihat dan dianalisa, tapi azas luber jurdil tetap terjaga kerahasiaannya,\" kata Andrari.\nBaca juga: Belajar dari Haiti, E-Voting Bisa Tekan Biaya Pilpres 2019?\nSelain itu, hal yang perlu dilakukan lainnya ialah perubahan kebijakan jika pemerintah ingin menerapkan e-Pemilu. Andrari berujar, BPPT sudah beberapa kali menyampaikan hal tersebut di berbagai kesempatan dan pertemuan tingkat pimpinan di pemerintah.\nBaca juga: Teknologi E-Voting, Hal yang Tak Ada di Pilkada 2018\nSimak artikel menarik lainnya tentang pemilu elektronik hanya di kanal Tekno Tempo.co.", "tanggal": "Rabu, 24 Oktober 2018 11:07 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["e-Pemilu", "Pemilu Elektronik", "BPPT", "E-Voting", "Pemilu"], "gambar": "https://statik.tempo.co/data/2018/10/24/id_744544/744544_720.jpg"}, {"judul": "BPPT Tawarkan Konsep dan Teknologi e-Pemilu", "isi": "TEMPO.CO, Jakarta - Penerapan teknologi pemilu elektronik (e-Pemilu) tentu membutuhkan anggaran yang sangat besar. Kepala Program e-Pemilu BPPT Andrari Grahitandaru menjelaskan bahwa peralihan anggaran dari pemilu manual ke elektronik tidak dapat dibandingkan secara apple to apple.\nBaca juga: Menengok Mudahnya E-Voting di Pemilihan Kepala Desa Sudaraja\n\"Nah ini yang sangat penting, konsep perubahan anggaran penerapan e-Pemilu ini harus dibarengi perubahan kebijakan nasional dulu. Belajar dari 26 negara yang sudah menerapkan sistem pemilu elektronik, umumnya mereka melakukan tender pembelian perangkat, dan bisa-bisa teknologinya berubah dari pemilu ke pemilu, bahkan kembali ke manual,\" ujar Andrari kepada Tempo melalui pesan singkat, Ahad, 22 Oktober 2018.\nAndrari memberikan contoh negara dengan penerapan pemilu eletronik yaitu India, yang menurutnya bisa menjadi contoh terbaik dalam penerapannya. Dia menjelaskan bahwa pemilu elektronik tersebut membutuhkan investasi perangkat dan yang paling optimal adalah India.\nBaca juga: Teknologi E-Voting Laris untuk Pemilihan Kepala Desa\n\"Saya melihat KPU India didukung oleh satu industri nasional mereka yaitu Electronic Corporation India Limited (PT ECIL) yang tugasnya adalah mendistribusikan perangkat, menarik kembali, memelihara dan menyimpan perangkat serta mengembangkannya secara berkelanjutan,\" kata Andrari.\nKarena itu, Andrari melanjutkan, kegiatan yang dilakukan BPPT sejak 2015 adalah alih teknologi ke PT INTI sebagai BUMN di bidang pengembangan telekomunikasi, elektronika dan konten. Dan, kata dia, PT INTI diharapkan memahami dan dapat mendukung penyelenggaraan kepemiluan secara elektronik.\nHal yang lain adalah perlu dilakukan perubahan kebijakan jika pemerintah akan menerapkan e-Pemilu. Dan, Andrari berujar, BPPT sudah beberapa kali menyampaikan hal tersebut di berbagai kesempatan dalam pertemuan tingkat pimpinan di pemerintah.\nBaca juga: Belajar dari Haiti, E-Voting Bisa Tekan Biaya Pilpres 2019?\n\"Dengan demikian dapat meningkatkan kapasitas industri nasional sendiri, apalagi e-Pemilu yang dirancang oleh BPPT sangat unik dan berbeda dengan pemili elektronik yang ada di luar negeri. Mulai dari bentuk, tata letak perangkat, dan standar operasionalnya,\" ujarnya. Menurut dia, e-Voting yang dirancang tidak terhubung ke jaringan apapun sehingga meminimalisir serangan hacker.\nIndonesia sudah menerapkan KTP elektronik dengan NIK tunggal, sehingga dapat dijadikan sebagai alat untuk verifikasi pemilih di TPS. \"Tidak mungkin pemilih datang ke TPS hanya membawa surat pemberitahuan/undangan saja tanpa ada diverifikasi. Tidak cukup hanya mengandalkan KPPS yang pasti sudah mengenal setiap pemilih yang hadir,\" lanjut dia.\nBaca juga: Teknologi E-Voting, Hal yang Tak Ada di Pilkada 2018\nSimak artikel menarik lainnya soal konsep pemilu elektronik hanya di kanal Tekno Tempo.co.", "tanggal": "Rabu, 24 Oktober 2018 11:01 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["e-Pemilu", "Pemilu Elektronik", "BPPT", "E-Voting"], "gambar": "https://statik.tempo.co/data/2015/07/29/id_423059/423059_620.jpg"}, {"judul": "BPPT Usulkan Teknologi Tanda Tangan Digital di Pemilu 2019", "isi": "TEMPO.CO, Jakarta - Badan Pengkajian dan Penerapan Teknologi (BPPT) mengusulkan teknologi tanda tangan digital secara langsung dari tempat pemungutan suara (TPS) oleh Kelompok Penyelenggara Pemungutan Suara (KPPS) dalam Pemilu 2019. Menurut Kepala Program e-Pemilu BPPT Andrari Grahitandaru, hal menjadi bukti hukum yang sah.\nBaca juga: Bikin Pendeteksi Tsunami Sendiri, BPPT: Perawatan Buoy Mahal\n\"Ketika UU Pemilu 2019 belum mengakomodir pemilu elektronik, usulan kami kepada KPU hanya mengirimkan gambar form C1 Plano secara langsung dari TPS oleh KPPS yang bertugas dan dibubuhi tanda tangan digital KPPS tersebut,\" ujar Andrari kepada Tempo melalui pesan singkat, Ahad, 21 Oktober 2018.\nSehingga, Andrari menjelaskan, proses pemilu manual dapat dirasakan akurasinya dan transparansinya. Bahkan, kata dia, dapat menjadi bukti hukum yang sah ketika disengketakan di Mahkamah Konstitusi.\nBaca juga: BPPT Kembangkan Pendeteksi Tsunami, Lebih Canggih dari Buoy\nBeberapa negara seperti Australia, Brasil, Jepang, Kanada, dan Amerika Serikat bahkan sudah menerapkan pemilu elektronik. Negara tetangga, Filipina, telah menggelar pemilu elektronik sejak 2010. Hasilnya, partisipasi pemilih justru meningkat dan penghitungan suara jauh lebih cepat.\n\"Pengalaman di Pilpres 2014 dimana ribuan box surat suara dibawa ke Jakarta untuk dilihat form plano dari tiap TPS, padahal saat itu form C1 sudah diupload di website KPU,\" lanjut Andrari. \"Namun tidak bisa jadi bukti hukum karena proses upload belum memenuhi kaidah sesuai UU Informasi dan Transaksi Elektronik, antara lain tidak ada tanda tangan digital pengirim yang bertanggung jawab konten informasinya.\"\nPenerapan pemilu elektronik tentu memerlukan persiapan matang dan tidak mungkin diterapkan pada pemilu mendatang. Tapi seharusnya pemerintah mulai mengkaji hal itu, karena selain mempermudah, penyelenggaraan pemilu berbasis elektronik dapat menghemat anggaran.\nBaca juga: Kapal Baruna Jaya I BPPT Teruskan Survei Batimetri di Laut Palu\nAndrari memberikan contoh negara dengan penerapan pemilu eletronik yaitu India, yang menurutnya menjadi contoh terbaik dalam penerapannya. Dia menjelaskan bahwa pemilu elektronik tersebut membutuhkan investasi perangkat dan yang paling optimal adalah India.\n\"Nah, maka saya melihat bahwa dimana KPU India didukung oleh satu industri nasional mereka yaitu Electronic Corporation India Limited (PT ECIL) yang tugasnya adalah mendistribusikan perangkat, menarik kembali, memelihara dan menyimpan perangkat serta mengembangkannya secara berkelanjutan,\" kata Andrari.\nBaca juga: BPPT: Penggunaan Energi Nuklir di Indonesia Terlambat\nSimak kabar terbaru dari BPPT hanya di kanal Tekno Tempo.co.", "tanggal": "Rabu, 24 Oktober 2018 10:55 WIB", "author": "Moh Khory Alfarizi", "editor": "Amri Mahbub", "tags": ["BPPT", "Pemilu 2019", "e-Pemilu", "Pemilu Elektronik"], "gambar": "https://statik.tempo.co/data/2018/06/26/id_714651/714651_720.jpg"}, {"judul": "Halloween, Kegelapan, dan Rasa Takut: Simak Penjelasan Ilmiahnya", "isi": "TEMPO.CO, Jakarta - Bulan Oktober dan musim gugur di belahan dunia barat kerap identik dengan perayaan Halloween. Cahaya matahari yang datang akan berkurang, suhu mendingin, dan dedaunan mulai meranggas. Kondisi tersebut, bagi beberapa orang, bisa bikin bulu kuduk berdiri dan ternyata juga meningkatkan rasa taku.\nBaca juga: Halloween 2018, Bagaimana Awal Mula Halloween Dirayakan?\nTapi mengapa hal-hal tertentu menjadi menakutkan? Apakah ada penjelasan ilmiah di baliknya? Pengaruh budaya dapat menyebabkan seseorang menjadi takut akan sesuatu, seperti kucing hitam atau badut. Namun, menurut Katherine Brownlowe, Kepala Divisi Neurobehavioral Health dari Ohio State University Wexner Medial Center, ternyata ada pemicu universal akan rasa takut.\n\"Yakni hal-hal yang bisa membuat Anda mati,\" ujar Brownlowe, seperti dikutip dari laman Live Science, beberapa waktu lalu. \"Contohnya, petir, laba-laba, atau ancaman dalam kegelapan. Rasa takut termasuk mekanisme bertahan hidup.\"\nBaca juga: Inspirasi Makeup Seram untuk Halloween 2018, Bikin Susah Tidur\nKetika panca indra mendeteksi sumber stres yang mungkin menimbulkan ancaman, otak akan mengaktifkan pancaran reaksi yang membuat kita berpikir untuk bertarung atau melarikan diri secepat mungkin. Pada mamalia, reaksi ini disebut fight-or-flight response.\nRasa takut diatur oleh bagian otak dalam lobus temporal yang dikenal dengan amigdala. Ketika stres, amigdala akan aktif dan mengalihkan pikiran kita kepada rasa takut tersebut. Walhasil, tubuh langsung mengalihkan semua energi untuk bersiap menghadapi ancaman apa pun.\n\"Pelepasan zat kimia pada saraf dan hormon menyebabkan peningkatan denyut jantung dan pernapasan,\" ujar Brownlowe. Proses tersebut lantas melangsir darah dari usus dan mengirimkannya lebih banyak ke otot-otot di seluruh tubuh.\nBaca juga: Halloween, The Sacred Riana Akan Tebar Horor di Malaysia\nSelanjutnya: Ketika rasa takut menyerang...\n\n\n12\nSelanjutnya\n\n", "tanggal": "Rabu, 24 Oktober 2018 07:00 WIB", "author": "Tempo.co", "editor": "Amri Mahbub", "tags": ["Halloween", "Halloween 2018", "Riset"], "gambar": "https://statik.tempo.co/data/2017/10/30/id_658660/658660_720.jpg"}, {"judul": "Grant Thornton: Indonesia Bisa Jadi Target Utama Serangan Siber", "isi": "TEMPO.CO, Jakarta - Johanna Gani, Managing Partner Grant Thornton Indonesia - organisasi global yang menyediakan jasa audit, pajak, dan advisory - mengatakan dengan populasi besar dan pertumbuhan ekonomi baik, Indonesia berpotensi menjadi salah satu target utama serangan siber, khususnya oleh peretas internasional.\nBaca: Perusahaan di Indonesia Banyak dapat Ancaman Serangan Siber\nApalagi laporan Indonesia Security Incident Response Team on Internet Infrastructure Coordinator Center (ID-SIRTI/CC) menyebutkan, jumlah serangan dari luar Indonesia lebih dari 205 juta serangan sepanjang 2017, dengan serangan paling banyak berasal dari malware.\n\"Terpenting untuk menyadari bahwa setiap bisnis tidak pernah bisa 100 persen aman dari serangan siber dan tingkat toleransi risiko yang dimiliki pelaku bisnis juga berperan besar terhadap strategi perusahaan menghadapi serangan siber,\" ujar Johanna Gani, dalam keterangannya, Kamis, 25 Oktober 2018.\nPada pandangannya, dengan teknologi yang selalu berubah, serangan siber pun beradaptasi dengan cepat, tanpa mengenal batasan fisik, lokasi, dan waktu. Jadi bisnis harus memiliki strategi manajemen risiko kuat, yang selaras dengan strategi bisnis lebih luas untuk memitigasi risiko di masa depan.\nSementara Adam Shrok, Managing Director of Cyber Risk Grant Thornton Amerika Serikat, berdasarkan Grant Thornton International Business Report (IBR) 2018, mengatakan pimpinan senior korporasi global telah mengubah pandangan mereka secara signifikan terhadap bagaimana serangan siber akan mempengaruhi dan berdampak pada bisnis mereka pasca serangan ransomware WannaCry pada pertengahan 2017.\nSerangan siber itu telah menginfeksi dan mengenkripsi lebih dari 200 ribu komputer di 99 negara, termasuk Indonesia, yang diiringi tuntutan tebusan. Korporasi besar, universitas, hingga kementerian menjadi sasaran utamanya.\nMenurut laporan itu, dampak terhadap waktu manajemen terkuras sebesar 29,9 persen, ini lebih tinggi dari hasil IBR 2016 yang 26 persen. Kemudian dampak hilangnya reputasi 22,3 persen (29,2 persen) dan biaya penanggulangan 18,4 persen.\nJumlah serangan siber secara global memang belum meningkat secara dramatis seperti pada tahun lalu, meski Grant Thornton mencatat ada kenaikan serangan sebesar 6,8 persen sejak 2015.\n\"Dan dampaknya terhadap pendapatan usaha korporasi relatif kecil, yang mana dilaporkan terjadi penurunan pendapatan korporasi sebesar 1-2 persen akibat serangan siber,\" ujar Adam.\nMenurutnya, serangan siber sewaktu-waktu dapat terjadi, kapan saja, dan di mana saja. Belajar dari kasus 'WannaCry' pada tahun lalu, sangat penting bagi korporasi untuk menganalisis dan menempatkan pembaruan keamanan pada komputer dan perangkat seluler. Karena begitu malware berada di dalam organisasi, mereka akan segera menyebar. Jadi penting untuk bereaksi cepat dan membatasi kerusakan yang timbul.\nNamun demikian, jauh lebih baik melakukan persiapan berikut pencegahan serangan siber. Maka itu, disarankan, manajemen keamanan siber menjadi bagian dalam proses bisnis, sehingga dunia usaha memiliki perspektif yang lebih lengkap, dengan menyertakan risiko ancaman siber yang dapat mengancam operasional bisnis secara keseluruhan.", "tanggal": "Kamis, 25 Oktober 2018 19:30 WIB", "author": "Tempo.co", "editor": "Erwin Prima", "tags": ["Serangan Siber", "Indonesia ", "Grant Thornton"], "gambar": "https://statik.tempo.co/data/2018/10/25/id_744908/744908_720.jpg"}, {"judul": "Resmi Rilis di Cina, Kamera Xiaomi Mi Mix 3 Mirip OPPO Find X", "isi": "TEMPO.CO, Jakarta - Xiaomi Mi Mix 3 resmi dirilis di Cina hari ini, 25 Oktober 2018. Smartphone flagship asal Cina itu memiliki kamera yang bisa bersembunyi, mirip seperti kompetitornya, OPPO Find X, yang lebih dulu diluncurkan.\nBaca: Xiaomi Mi Mix 3 Rilis di Cina, Ini Spesifikasi dan HarganyaBaca: Foto Xiaomi Mi Mix 3 Konfirmasi Dukungan 5GBaca: Xiaomi Mi Mix 3 dengan Kamera Depan Pop-up Rilis September\n\"Desain kamera yang terpasang berbeda dengan Vivo Nex ataupun OPPO Find X, Mi Mix 3 didesain lebih klasik yang bisa digeser secara manual. Sedangkan smartphone yang lebih dulu muncul itu didukung dengan slider bermotor,\" ujar CEO Xiaomi Lei Jun, seperti dilansir laman theverge.com, 25 Oktober 2018.\nXiaomi memasang empat kamera, masing-masing dua kamera belakang dengan sensor 12 plus 2 megapiksel yang memiliki sudut lebar dan telefoto. Sementara kamera depan bersensor 24 plus 2 megapiksel. Ponsel pintar ini juga dilengkapi dengan pemindai sidik jadi di bagian belakang berbentuk bulat.\nDiluncurkan lebih dulu pada Juli 2018 lalu, Find X memiliki kamera utama ganda dengan sensor 16 plus 20 megapiksel, sedangkan kamera depan 25 megapiksel. Selain itu, OPPO memasang kamera 3D tersembunyi berteknologi layaknya Flood Illuminator, Infrared Camera, Proximity Sensor, Dot Projector, Receiver, dan RGB Camera. Keduanya dipersenjatai dengan chipset besutan Qualcomm yang sama, Snapdragon 845. \nLaman gizmochina.com menjelaskan bahwa rasio layar ke bodi Mi Mix 3 sebesar 93,4 persen, dan telah mengurangi daerah di bagian bawah layar hampir 4,5 milimeter dibandingkan dengan Mi Mix 2S. Mi Mix 3 beralih ke OLED dengan panel 1080p 6,4 inci.\nDijuluki Panorama Arc Screen, OPPO memberi Find X teknologi COP flexible screen untuk menghadirkan rasio layar sebesar 93,8 persen. Layarnya sendiri memiliki ukuran 6,42 inci dengan resolusi 2.340 x 1.080 piksel.\nPada saat peluncurannya di Indonesia, OPPO Find X dibanderol seharga Rp 12,999 juta untuk varian RAM 8 GB/256 GB. Sedangkan di Cina, Xiaomi kapasitas RAM 10 GB/256 GB dihargai US$ 720 (Rp 10,2 juta), edisi tersebut termasuk edisi spesial.\nUntuk varian lain Xiaomi Mi Mix 3, varian RAM 6 GB/128 GB dilabeli US$ 475 (Rp 7,2 juta) dan varian RAM 8 GB/256 GB dibanderol seharga US$ 575 (Rp 8,7 juta). Harga untuk India dan pasar lainnya akan segera diumumkan.\nTHEVERGE.COM | GIZMOCHINA.COM", "tanggal": "Kamis, 25 Oktober 2018 18:31 WIB", "author": "Moh Khory Alfarizi", "editor": "Erwin Prima", "tags": ["Xiaomi Mi Mix 3", "Mi Mix 3", "Xiaomi", "OPPO Find X", "Find X", "Kamera"], "gambar": "https://statik.tempo.co/data/2018/10/25/id_744896/744896_720.jpg"}, {"judul": "BPPT dan BPS Bikin Teknologi KSA untuk Perbaiki Data Pertanian", "isi": "TEMPO.CO, Jakarta - Badan Pengkajian dan Penerapan Teknologi (BPPT) bekerja sama dengan Badan Pusat Statistik (BPS) membuat inovasi alat pengukur luas panen padi teknologi Kerangka Sampling Area (KSA). Dengan alat tersebut data produksi beras diklaim lebih valid.\nBaca: BPPT Tawarkan Konsep dan Teknologi e-PemiluBaca: BPPT Usulkan Teknologi Tanda Tangan Digital di Pemilu 2019Baca: Kapal Baruna Jaya I BPPT Teruskan Survei Batimetri di Laut Palu\n\"Inovasi KSA ini merupakan tindak lanjut dari amanat atas kebijakan pangan pada 27 Januari 2016 lalu, di mana Presiden meminta adanya langkah yang valid dalam hal sistem data dan informasi pertanian,\" ujar Deputi Teknologi Pengembangan Sumberdaya Alam BPPT Hammam Riza, Rabu, 24 Oktober 2018.\nMetode tersebut mulai digunakan sejak Januari 2018 untuk memperbaiki data produksi padi. Hasilnya, berdasarkan data BPS terkoreksi data pangan, yakni luas baku sawah yang berkurang dari 7,75 juta hektare tahun 2013 menjadi 7,1 juta hektare tahun 2018.\n\"KSA dapat memberikan data produktivitas pertanian yang sangat akurat dengan pengambilan data yang sesuai dengan titik koordinat langsung. Tahun lalu seluruh Pulau Jawa sudah dilakukan pengambilan data melalui metode KSA ini dan di tahun ini akan diupayakan untuk luar Pulau Jawa,\" kata Hammam.\nKSA merupakan bukti bahwa teknologi berperan penting dalam menunjang akurasi data statistik, yakni untuk mengetahui produksi padi nasional, yang kemudian dikonversi menjadi produksi gabah kering giling (GKG) dan beras.\nHammam berharap dengan diterapkannya metode KSA dapat mengusung satu data yang valid dan akurat untuk dapat digunakan di mana-mana, baik untuk pengukuran dan produksi lahan baku.\n\"KSA bukan metode remote sensing, tapi data-data yang diperoleh dari citra satelit, data dari pemetaan radar, kemudian dilakukan ground check ke lapangan,\" tambah Hammam. \"Sehingga kita mengetahui data koordinat yang ada di lokasi tersebut dan langsung di foto kemudian akan dimasukkan ke dalam sistem Android yang mengunci koordinat lahan sawah, sehingga akurat.\"\nMetode KSA, menurut Hammam, digunakan untuk mengukur luasan panen padi mulai dari persiapan lahan, fase vegetatif awal hingga panen. BPPT dan BPS sudah menguji teknologi ini secara nasional.\nMenurut Direktur Pusat Teknologi Pengembangan Sumber Daya Wilayah BPPT, Yudi Anantasena, meskipun data hasil hitung produksi padi BPS menunjukkan adanya surplus beras, tapi tidak bisa dikaitkan dengan kebijakan impor beras.\nSurplus itu, kata dia, terdapat pada petani, produsen, dan konsumen. Angka tersebut diharapkan dapat diuji kembali apakah aman untuk produktivitas padi.\n“Masih banyak indikator lain yang digunakan pengambil keputusan untuk mengeluarkan kebijakan impor,\" lanjut Yudi. \"Tapi diperlukan kajiannya bersama BPS tahun depan dengan mempersiapkan dan menghitung luas lahan baku untuk jagung terlebih dahulu. Kami harapkan teknologi KSA ini dalam 5 tahun ke depan masih dapat dipakai dan diperbaiki dan dikembangkan lebih akurat lagi.\"\nMetode tersebut diharapkan dapat digunakan selama beberapa tahun ke depan, seiring maintenance yang juga akan terus dilakukan guna peningkatan akurasi data. Pengembangan KSA, kata Yudi, dapat juga digunakan untuk pengembangan tanaman jagung atau komoditas pangan lain yang juga dirasa perlu untuk dikaji lebih dalam perhitungan produksinya, seperti kakao, kopi, dan lainnya.\nSimak artikel lainnya tentang inovasi BPPT di kanal Tekno Tempo.co.", "tanggal": "Kamis, 25 Oktober 2018 17:55 WIB", "author": "Moh Khory Alfarizi", "editor": "Erwin Prima", "tags": ["BPPT"], "gambar": "https://statik.tempo.co/data/2018/10/25/id_744882/744882_720.jpg"}, {"judul": "Xiaomi Mi Mix 3 Rilis di Cina, Ini Spesifikasi dan Harganya", "isi": "TEMPO.CO, Jakarta - Produsen smartphone asal Cina, Xiaomi, mengumumkan smartphone flagship Xiaomi Mi Mix 3 di Cina hari ini, seperti dilansir laman Theverge.com, Kamis, 25 Oktober 2018.\nHal yang menarik dari smartphone tersebut adalah kamera depan yang tersembunyi dan cara memakainya dengan menggeser ke atas. \n Baca: Foto Xiaomi Mi Mix 3 Konfirmasi Dukungan 5G Xiaomi Mi Mix 3 dengan Kamera Depan Pop-up Rilis September\nXiaomi mengklaim rasio layar ke bodi 93,4 persen, dan telah mengurangi daerah di bagian bawah layar hampir 4,5 milimeter dibandingkan dengan Mi Mix 2S. Mi Mix 3 beralih ke OLED dengan panel 1.080p 6,4 inci.\nKamera yang terpasang ada empat, masing-masing dua kamera belakang dengan sensor 12 plus 2 megapiksel (MP), yang memiliki sudut lebar dan telefoto. Adapun kamera depan bersensor 24 plus 2 MP. Telepon seluler pintar ini juga dilengkapi dengan pemindai sidik jadi di bagian belakang berbentuk bulat.\nLaman Gizmochina.com menjelaskan, ponsel pabrikan Negeri Tirai Bambu itu dipersenjatai dengan chipset besutan Qualcomm, Snapdragon 845. Selain itu, Xiaomi memasang kapasitas RAM terbesar 10 gigabita (GB), memasang pengisian daya nirkabel, dan diperkirakan akan dirilis di Eropa untuk varian 5G.\nXiaomi Mi Mix 3 akan dijual mulai 1 November di Cina dengan harga mulai US$ 475 (sekitar Rp 7,2 juta) untuk varian RAM 6 GB dan memori internal 128 GB, sementara varian RAM 8 GB dan memori internal 256 GB dibanderol US$ 575 (sekitar Rp 8,7 juta). Varian edisi spesial Forbidden City Palace Museum dengan kapasitas RAM 10 GB dan memori internal 256 GB dijual seharga US$ 720 (sekitar Rp 10,2 juta). Harga untuk India dan pasar lain akan segera diumumkan.\nSimak artikel menarik lain tentang peluncuran Xiaomi Mi Mix 3 hanya di kanal Tekno Tempo.co.\nTHEVERGE.COM | GIZMOCHINA.COM", "tanggal": "Kamis, 25 Oktober 2018 17:08 WIB", "author": "Moh Khory Alfarizi", "editor": "Erwin Prima", "tags": ["Xiaomi Mi Mix 3", "Mi Mix 3", "Xiaomi"], "gambar": "https://statik.tempo.co/data/2018/10/25/id_744850/744850_720.jpg"}, {"judul": "AOV Gelar Future Star Challenge, Hadiahnya Trip ke Bali", "isi": "TEMPO.CO, Jakarta - Garena AOV Indonesia menggelar kompetisi AOV Future Star Challenge Season 1 dengan hadiah trip ke Bali untuk tiga orang pemenang. Kompetisi terbagi atas tiga kategori, yaitu Gameplay, Entertainment dan Fan Art atau Cosplay yang berlangsung pada tanggal 16 hingga 30 Oktober 2018.\nBaca: 6 Fitur Baru di AOV: Gameplay Baru hingga Hero BalanceBaca: Hero Wiro Sableng Siap Bikin Sableng Gamer AOV TaiwanBaca: Turnamen Internasional AOV Digelar di Thailand, Hadiah Rp 9,1 M\nBerbeda dengan program AOV Future Star sebelumnya yang hanya ditujukan bagi para Youtuber, Selebgram, Fan Artist serta Cosplayer, kali ini AOV Future Star bisa diikuti oleh seluruh pemain AOV, menurut keterangan Garena, 24 Oktober 2018. Seluruh Challengers ditantang untuk mengirimkan salah satu karya kreatif konten mereka kepada AOV.\nArena of Valor (AOV) merupakan mobile game dengan genre Multiplayer Online Battle Arena (MOBA) yang dikembangkan oleh Tencent dan dirilis oleh Garena. Game ini dirilis di Indonesia untuk pengguna Android dan iOS pada Juni 2017 dengan nama Mobile Arena. Bagi yang tertarik dengan tantangan tersebut, berikut caranya:\n1. Upload karya konten kreatif kalian di masing-masing kanal Youtube dengan format judul \"AOV Future Star Season 1-(Judul masing-masing konten)\"\n2. Kemudian sertakan hashtag #AOVFutureStar, #AOVFutureStarSeason1, #AOVFutureStarChallenge dan #OrangKeceMainAOV\n3. Untuk konten kategori Fan Art atau Cosplay, peserta bisa mengunggah karya tersebut melalui media sosial Instagram dengan hashtag yang sama\n4. Untuk tiga orang pemenang dari setiap kategori akan dipilih berdasarkan kualitas konten dan jumlah like yang berhasil dikumpulkan\n5. Juara 1 dari setiap kategori akan memenangkan trip ke Bali senilai Rp 9,1 juta serta 1.000 voucher. Juara 2 akan mendapatkan hadiah 500 voucher dan jaket content creator eksklusif. Sementara juara 3 akan mendapatkan 250 voucher dan jaket content creator eksklusif\nSetiap peserta bisa mengambil beberapa referensi seperti AOV Top Play atau AOV WTF Moment untuk kategori Gameplay, Funny Parody Video dan Lifestyle untuk kategori Entertainment. Serta cerita mengenai hero AOV dan Cosplay hero di Horizon Valley untuk kategori Fan Art atau Cosplay.\nJika sudah mengirimkan konten untuk AOV Future Star Season 1, peserta bisa langsung mengisi formulir di link bit.ly/AOVFSChallenge agar panitia Garena AOV dapat segera mengecek hasil karya kalian.", "tanggal": "Kamis, 25 Oktober 2018 16:31 WIB", "author": "Moh Khory Alfarizi", "editor": "Erwin Prima", "tags": ["AOV", "Garena", "AOV Future Star "], "gambar": "https://statik.tempo.co/data/2018/09/17/id_734301/734301_720.jpg"}, {"judul": "GoPro Gandeng Qualcomm Untuk Teknologi Kamera Hero7", "isi": "TEMPO.CO, Jakarta - Raksasa teknologi Qualcomm mengumumkan bahwa dua kamera dalam lini produk GoPro yang baru dirilis menggunakan solusi teknologi dari Qualcomm. GoPro Hero7 Silver menggunakan platform Qualcomm Vision Intelligence 200 dan Hero7 White menggunakan platform Vision Intellegence 100.\nBaca: Aksesoris Hero5 dan 6 Bisa Dipakai di GoPro Hero7Baca: GoPro Hero7 Hadir dalam 3 Varian Berbeda, Ini Harga dan SpeknyaBaca: GoPro Hero7 Black Rilis di Indonesia, Fitur Ini Jadi Unggulan\n\"Kami bangga dengan adanya teknologi kami dalam kamera Hero7 yang baru, bekerja sama dengan GoPro untuk membawa performa dari kamera kelas premium mereka ke perangkat kelas bawah dan menengah,\" ujar Vice President Product Management Qualcomm Joseph Mousaba, Rabu, 23 Oktober 2018.\nKedua platform tersebut berbasis pada system-on-chip (SoC) Qualcomm APQ8053, yang memanfaatkan arsitektur komputasi heterogeneous yang dirancang untuk mengantarkan kapabilitas komputasi dan efisiensi penggunaan daya yang tinggi. SoC ini juga memiliki lokasi dan konektivitas yang terintegrasi dan memungkinkan pengalaman berbagi konten secara nirkabel.\nPara teknisi dari Qualcomm dan GoPro bekerja secara ekstensif dalam mengoptimalkan penggunaan platform Vision Intelligence untuk menjawab kebutuhan performa GoPro. Hasilnya, video 4K30 yang distabilkan, foto 10 megapiksel dengan dynamic range lebar, voice control 14 bahasa, video gerak lambat dan proses transfer otomatis.\n\"Selama bertahun-tahun, Qualcomm menyempurnakan inovasi-inovasi kamera yang sekarang terdapat pada miliaran perangkat mobile,\" kata Mousaba. Menurut SVP of Engineering CTO GoPro Sandor Barna, kolaborasi dengan Qualcomm memberikan pengalaman GoPro 100 persen tanpa kompromi ke Hero7.\n\"Platform Vision Technology punya Qualcomm merupakan solusi yang terintegrasi tinggi dan hemat biaya dengan performa yang diharapkan pengguna GoPro,\" lanjut Barna.\nKedua kamera GoPro seri Hero7 kini sudah tersedia. Untuk mengetahui tentang Vision Intelligence, bisa mengakses laman Qualcomm OnQ blog. Sementara untuk mengakses fitur dari GoPro bisa mengunjungi blog GoPro, The Inside Line.", "tanggal": "Kamis, 25 Oktober 2018 16:00 WIB", "author": "Moh Khory Alfarizi", "editor": "Erwin Prima", "tags": ["GoPro", "GoPro Hero7", "Qualcomm", "Kamera", "Hero7"], "gambar": "https://statik.tempo.co/data/2018/10/25/id_744813/744813_720.jpg"}, {"judul": "Badai Terkuat 2018, Topan Yutu, Menghantam Wilayah Pasifik AS", "isi": "TEMPO.CO, Washington - Sebuah topan besar menghantam wilayah AS di Pasifik barat, memukul Kepulauan Mariana Utara dengan hembusan Kategori 5 pada Rabu malam, 24 Oktober 2018, waktu setempat.\nBaca: Topan Mangkhut, Badai Terkuat 2018, Terjang Filipina: 3 Tewas\nTopan Yutu membawa angin berkecepatan maksimum sekitar 180 mph atau 297,7 km/jam yang jauh lebih kuat dibandingkan badai kuat yang melanda Florida dua minggu lalu.\nKepulauan Saipan, Tinian dan Rota mendapat peringatan topan dari National Weather Service, sementara Guam dan beberapa pulau kecil telah berada di bawah peringatan badai tropis. NWS memperkirakan topan akan berlanjut hingga Kamis malam waktu setempat. \"Angin terkuat telah terjadi dan akan terus melambat sepanjang hari, \" kata layanan itu.\nSebelumnya layanan itu memberi peringatan keras. \"Bencana angin untuk Tinian dan Saipan sudah dekat!\" kata para pejabat. \"Topan Super Yutu adalah badai Kategori 5 yang sangat berbahaya!\"\nAhli meteorologi menggambarkan badai itu tidak hanya sebagai \"badai terkuat di Bumi 2018\" tetapi juga \"salah satu badai topan paling kuat yang tercatat untuk Amerika Serikat dan wilayahnya. \"Lebih dari 50.000 orang yang tinggal di Commonwealth of Northern Mariana Islands menghadapi gelombang badai hingga 20 kaki dan curah hujan hingga 10 inci di daerah-daerah tertentu.”\nIntensitas angin topan itu meningkat dengan kecepatan yang \"luar biasa\" sebelum mencapai kepulauan itu, menurut ahli meteorologi Steve Bowen. Badai itu menghantam hanya dua minggu setelah hantaman Badai Michael di Teluk Meksiko yang juga mengejutkan para ahli meteorologi.\n\"Saat badai mulai meningkat secara cepat, ia mengambil bentuk seperti gergaji. Ini menjadi sangat jelas,\" kata Angela Fritz dari Washington Post kepada NPR awal bulan ini, mengacu pada eskalasi mengejutkan Michael.\nMichael menyebabkan bencana kerusakan pada komunitas di Florida Panhandle, di mana badai membuat pendaratan.\nTingkat kerusakan di Mariana masih belum jelas, tetapi NWS di Guam tidak berbasa-basi. \"Kerusakan parah diperkirakan terjadi. Runtuhan beberapa bangunan tempat tinggal akan membahayakan nyawa. Reruntuhan di udara akan menyebabkan kerusakan besar,\" kata dinas itu.\nNew York Times melaporkan pada Kamis pagi, peringatan topan masih berlaku karena adanya laporan kerusakan. Sekitar 100 rumah hancur di Tinian, Brandon Aydlett, ujar seorang ahli meteorologi dari National Weather Service melalui panggilan telepon dari Guam. Dia menambahkan bahwa di Saipan, ada laporan tentang atap yang runtuh, kabel listrik yang jatuh dan pohon yang hancur.\nNPR | NEW YORK TIMES", "tanggal": "Kamis, 25 Oktober 2018 14:18 WIB", "author": "Terjemahan", "editor": "Erwin Prima", "tags": ["Topan", "Yutu", "Topan Yutu"], "gambar": "https://statik.tempo.co/data/2018/10/25/id_744804/744804_720.jpg"}, {"judul": "Fakultas Teknik UI Luncurkan Rumah Dual Power Pertama", "isi": "TEMPO.CO, Depok - Tropical Renewable Energy Center Fakultas Teknik Universitas Indonesia (TREC FTUI) meluncurkan sebuah rumah masa depan dengan sistem listrik dual power pertama di Indonesia.\n\"Rumah bernama Sofwan House TREC FTUI ini menerapkan teknologi pembangkit listrik ramah lingkungan dan andal,\" kata Direktur TREC FT UI Dr-Ing Eko Adhi Setiawan, di sela peresmian rumah dengan sistem listrik dual power pertama di Indonesia di FTUI Depok, Kamis, 25 Oktober 2018.\nRumah yang terbuat dari kontainer ini dirancang sedemikian rupa agar kebutuhan listriknya dapat dipenuhi sendiri dan listrik dari PLN hanya dijadikan cadangan saja.\nIa mengatakan listrik yang dihasilkan berasal dari teknologi fuel cell (sel bahan bakar) dan solar cell (panel surya).\nListrik yang dibangkitkan dari sistem dual cell tersebut kemudian disalurkan ke baterai lalu dinaikkan tegangannya melalui perangkat yang disebut DCON dari 48 volt menjadi 230 volt DC tegangan searah.\nListrik keluaran alat ini kemudian digunakan untuk menyalakan berbagai peralatan listrik rumah tangga, di mana biasanya peralatan rumah tangga menggunakan tegangan listrik bolak balik (alternating current).\nMenurut dia, perangkat berkapasitas 2.500 sampai 4.000 watt dapat digunakan untuk 1-3 rumah perkotaan.\n\"Alat ini merupakan inovasi dan terobosan teknologi, sehingga ke depannya dapat lebih mengoptimalkan penggunaan listrik dari energi terbarukan seperti panel surya dan turbin angin,\" jelasnya.\nTeknologi ini diharapkan dapat menjadi solusi dan terobosan atas sistem model rumah masa depan dengan teknologi pembangkit listrik yang ramah lingkungan dan handal.\nSimak artikel terkait UI lainnya di kanal Tekno Tempo.co.\nANTARA", "tanggal": "Kamis, 25 Oktober 2018 12:45 WIB", "author": "Antara", "editor": "Erwin Prima", "tags": ["UI", "FTUI", "Rumah"], "gambar": "https://statik.tempo.co/data/2017/06/13/id_615515/615515_620.jpg"}, {"judul": "Tingkatkan Keamanan, WhatsApp Akan Punya Fitur Kunci", "isi": "TEMPO.CO, Jakarta - Terungkap bahwa WhatsApp saat ini sedang mengupayakan agar aplikasi pesan itu dapat menambahkan fitur keamanan. Hal itu dilakukan untuk menghindari kemungkinan orang mengintai isi pesan pribadi, seperti dilansir laman capitalfm.co, Rabu, 24 Oktober 2018.\nBaca: Selain Iklan, WhatsApp akan Punya Fitur Mode LiburanBaca: Dijamin, Informasi WhatsApp Ini Belum Anda KetahuiBaca: Riset: Grup WhatsApp Bikin Perawat Baru Lebih Percaya Diri\nFitur tersebut akan mengunci aplikasi ketika ponsel dalam keadaan tidak terkunci untuk menghentikan mata-mata yang mengintip. Juga agar si pacar tidak bisa membuka aplikasi pesan itu tanpa kode yang kita punya.\nLaman WABetaInfo mempertegas bahwa ada sekelompok penggemar WhatsApp yang mahir sedang menguji versi aplikasi dengan fitur tersebut. Kemungkinan akan hadir beberapa tipe kunci seperti kata sandi, fingerprint, bahkan FaceID.\nNamun, informasinya fitur tersebut hanya akan datang untuk sistem operasi iOS pada iPhone. Fitur tersebut juga tidak akan siap diluncurkan ke publik dalam waktu dekat, karena masih dalam tahap pengembangan.\nSebelumnya, aplikasi pesan berlogo hijau itu akan segera menghadirkan mode baru, yaitu mode liburan, yang memungkinkan pengguna dapat beralih untuk mematikan dunia digital WhatsApp.\nSimak artikel menarik lainnya tentang pembaruan WhatsApp hanya di kanal Tekno Tempo.co\nCAPITALFM | WABETAINFO", "tanggal": "Kamis, 25 Oktober 2018 12:21 WIB", "author": "Moh Khory Alfarizi", "editor": "Erwin Prima", "tags": ["WhatsApp", "Fitur WhatsApp"], "gambar": "https://statik.tempo.co/data/2017/09/23/id_650171/650171_720.jpg"}, {"judul": "Permudah Transaksi, Warga Swedia Tanam Microchip dalam Tubuh", "isi": "TEMPO.CO, Jakarta - Perusahaan yang berinovasi dalam proyek microchip, BioHax International, membuat microchip yang kemudian ditanam dalam tubuh untuk mempermudah penggunaan uang tunai, tiket, kartu akses bahkan akses media sosial.\nBaca: 3.000 Orang Swedia Ditanami Microchip, Ini Risikonya\nDilansir dari Dailymail.co.uk, 24 Oktober 2018, perusahaan tersebut hadir sejak lima tahun lalu, dan telah menginspirasi Jowan Osterlund, mantan ahli tindik profesional. Microchip ditanam pada 4.000 orang lebih warga Swedia yang isinya rincian identitas mereka.\n Pada Juni 2017, SJ Rail, operator kereta Swedia, mengumumkan bahwa sekitar 100 orang menggunakan microchip untuk membayar tiket perjalanan mereka. Dengan microchip yang ditanam di tangan, mereka dapat memiliki tiket langsung ke perangkat.\n Kondektur kereta dapat membaca chip dengan smartphone untuk memastikan penumpang telah membayar perjalanan mereka. Microchip bahkan telah diadopsi oleh platform media sosial profesional LinkedIn.\n Dengan menyentuh smartphone, pengguna akan memungkinkan mengakses informasi tanpa perlu mengetik. \"Ketika telepon lain membaca chip, mereka melihat (tautan) dan mereka dapat membukanya di browser ponsel,\" Szilvia Varszegi, salah satu pengguna microchip.\n Namun proyek futuristik ini menimbulkan kekhawatiran atas privasi pengguna. Ketika diluncurkan tahun lalu, ada satu kekurangan dalam sistem, yaitu staf kereta api terkadang akan diperlihatkan profil LinkedIn penumpang selain informasi tiket mereka.\n Untuk sementara sistem tersebut hanya tersedia di Swedia. Sistem perjalanan negara itu menggunakan Near Field Communication (NFC) yang sama dengan kartu bank, dan diperkirakan penggunaannya meluas ke depannya. \n Microchip itu berukuran beras, ditanamkan melalui jarum suntik ke punggung tangan, atau seringkali di atas jempol. Beberapa perusahaan di Swedia sudah menawarkan layanan kepada karyawan mereka secara gratis untuk akses gedung atau membayar makanan di kantin kantor.\n Implan pertama kali digunakan pada 2015. Awalnya rahasia, sebelum diluncurkan ke publik. Meskipun kekhawatiran atas potensi pelanggaran data pribadi muncul, rupanya banyak orang Swedia lebih menyukai kenyamanan dari pada privasi mereka.\n Implan Mircrochip bukan hal baru di Swedia, dan ribuan orang Swedia sudah memilikinya, untuk mengakses gawai, masuk dan keluar dari kantor, dan bahkan membayar makanan.\n Simak artikel menarik lainnya tentang microchip warga Swedia hanya di kanal Tekno Tempo.co\n DAILY MAIL \n", "tanggal": "Kamis, 25 Oktober 2018 09:22 WIB", "author": "Moh Khory Alfarizi", "editor": "Erwin Prima", "tags": ["Microchip", "Swedia"], "gambar": "https://statik.tempo.co/data/2018/05/16/id_705796/705796_720.jpg"}, {"judul": "Sepanjang Rabu, Gunung Anak Krakatau Alami 232 Kegempaan Letusan", "isi": "TEMPO.CO, Bandarlampung - Gunung Anak Krakatau yang berada di Selat Sunda, Kabupaten Lampung Selatan, Provinsi Lampung, sepanjang pengamatan Rabu, 24 Oktober 2018, hingga Kamis dini hari mengalami 232 kali kegempaan letusan.\nBaca: Sepanjang Akhir Pekan Gunung Anak Krakatau Meletus 407 KaliBaca: Makin Tinggi, Begini Sejarah Kemunculan Gunung Anak KrakatauBaca: Letusan Meningkat, Berikut 5 Fakta Gunung Anak Krakatau\nVisual malam hari dari CCTV teramati sinar api dengan lontaran material pijar tinggi 100-200 meter di atas puncaknya.\nBadan Meteorologi, Klimatologi, dan Geofisika (BMKG) dalam rilis di Bandarlampung, Kamis, meneruskan laporan Windi Cahya Untung, petugas Pos Pengamatan Gunung Anak Krakatau, periode pengamatan Rabu, 24 Oktober 2018 pukul 00.00 sampai dengan 24.00 WIB, melaporkan terdengar suara dentuman dan dirasakan getaran dengan intensitas lemah hingga kuat di Pos Pengamatan Gunung Anak Krakatau yang mengakibatkan kaca dan pintu di pos bergetar.\nSelama pengamatan visual gunung api di dalam laut dengan ketinggian 338 meter dari permukaan laut itu berkabut 0-III. Asap kawah tidak teramati.\nCuaca cerah dan berawan. Angin bertiup lemah ke arah utara, timur laut, timur, dan selatan. Suhu udara 24-34 derajat Celsius, kelembapan udara 68-100 persen, dan tekanan udara 0-0 mmHg.\nAktivitas kegempaan letusan 232 kali, amplitudo 38-58 mm, durasi 29-102 detik. Vulkanik Dangkal 9 kali, amplitudo 7-40 mm, durasi 10-14 detik. Vulkanik Dalam 6 kali, amplitudo 38-50 mm, S-P 1-2 detik, durasi 8-20 detik. Tremor Menerus 3-31 mm (dominan 7 mm).\nKesimpulan tingkat aktivitas Gunung Anak Krakatau Level II (Waspada), sehingga direkomendasikan masyarakat/wisatawan tidak diperbolehkan mendekati kawah dalam radius 2 km dari kawah.\nANTARA", "tanggal": "Kamis, 25 Oktober 2018 08:55 WIB", "author": "Antara", "editor": "Erwin Prima", "tags": ["Gunung Anak Krakatau", "Krakatau", "Gempa"], "gambar": "https://statik.tempo.co/data/2018/07/20/id_720410/720410_720.jpg"}, {"judul": "Cicil Barang di Akulaku Bisa Pakai Tanda Tangan Digital PrivyID", "isi": "TEMPO.CO, Jakarta - Tanda tangan digital dari startup PrivyID, kini resmi dipakai dalam aplikasi Akulaku, salah satu perusahaan kredit online barang elektronik terbesar Indonesia. Tanda tangan digital PrivyID mulai dipakai sejak bulan Agutus 2018 lalu dalam proses pengajuan pinjaman nasabah Akulaku.\nBaca: BPPT Usulkan Teknologi Tanda Tangan Digital di Pemilu 2019Baca: Mengenal Aplikasi Tanda Tangan Digital PrivyID\n\"Tanda tangan digital PrivyID membantu mempermudah user journey atau perjalanan nasabah dalam mengajukan pinjaman. Proses verifikasi yang tadinya berlapis-lapis, kini menjadi lebih singkat dan mudah,\" ujar CEO PrivyID Marshall Pribadi, dalam keterangan tertulis, Rabu, 24 Oktober 2018.\nKini tanda tangan digital PrivyID bisa dipakai saat nasabah ingin mengajukan pembelian barang, sehingga proses pengajuan menjadi lebih efisien dan mudah. Sebelumnya, teknologi tanda tangan digital PrivyID sudah digunakan dalam sistem banyak perusahaan pembiayaan, misalnya: Bussan Auto Finance, Awan Tunai, Koin Works, dan Klik Acc.\nPrivyID merupakan startup tanda tangan digital yang didirikan pada 2016 lalu dengan misi menghadirkan teknologi yang memberikan identitas tunggal, terintegrasi secara universal di dunia digital bagi penggunanya. PrivyID menjadi satu-satunya penyedia tanda tangan digital swasta yang telah memenuhi persyaratan yang ditetapkan oleh Undang-Undang ITE serta PP No. 82 Tahun 2012 tentang Penyelenggaraan Sistem dan Transaksi Elektronik.\n\"Ini kan yang dimau konsumen zaman sekarang, proses yang mudah dan ringkas. Tanda tangan digital bisa bikin lebih mudah tanpa mengorbankan keamanan” kata Marshall. \"Dalam waktu dekat salah satu bank BUMN terbesar Indonesia, BRI, juga akan menggunakan tanda tangan digital PrivyID dalam sistem perbankan mereka.\"\nSelain di perusahaan pembiayaan, tanda tangan digital PrivyID juga sudah dipakai oleh platform kerjasama.com dan aplikasi reksadana Kelola. Setelah beralih dari tanda tangan basah ke tanda tangan digital PrivyID, perusahaan dapat merasakan efisiensi waktu dan biaya yang luar biasa.\nBRI, kata Marshall, akan menyusul sejumlah bank besar lain seperti bank Mandiri, CIMB Niaga dan perusahaan nasional seperti Telkom, Adira Finance dan Indihome yang sudah lebih dulu menggunakan tanda tangan digital PrivyID di dalam sistem mereka. \"Sampai dengan Oktober 2018 lalu, jumlah pengguna tanda tangan digital PrivyID sudah mencapai 1,9 juta pengguna,\" lanjut Marshall.\nSejauh ini pengguna tanda tangan digital PrivyID berasal dari pelanggan dan nasabah perusahaan besar seperti Telkom Indonesia, CIMB Niaga, Bank Mandiri, Bussan Auto Finance, Kredit Plus, Adira Finance, Bank BRI hingga perusahaan startup dan perusahaan skala kecil menengah seperti Awan Tunai, Klik Acc, Kerjasama.com, ITX dan Sewa Kamera.", "tanggal": "Kamis, 25 Oktober 2018 07:35 WIB", "author": "Moh Khory Alfarizi", "editor": "Erwin Prima", "tags": ["Tanda Tangan Digital", "PrivyID", "Akulaku"], "gambar": "https://statik.tempo.co/data/2018/08/06/id_724141/724141_720.jpg"}, {"judul": "Fenomena Tanah Retak di Depok, PVMBG: Dipicu Hujan Deras", "isi": "TEMPO.CO, Bandung - Kepala Sub Bidang Mitigasi Gerakan Tanah Wilayah Barat, Bidang Mitigasi Gerakan Tanah, Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG), Sumaryono, menyebut tanah retak yang terjadi di Kelurahan Cisalak Pasar, Jalan Pedurenan, Cimanggis, Kota Depok, dipicu hujan deras. \nBaca:  Retakan Tanah di Depok, Ahli Geologi Duga Sudah Ada Celah Kecil\nSumaryono juga menyarankan agar tanah retak tersebut untuk ditimbun. “Cukup ditimbun. Usahakan air tidak masuk ke situ (retakan tersebut),” kata dia saat dihubungi Tempo, Rabu, 24 Oktober 2018.\nSumaryono mengatakan lembaganya sudah mendapat informasi terjadinya tanah retak di Depok, tapi PVMBG belum menelitinya. “Belum ada penelitian ke sana karena belum ada permintaan dari sana,” kata dia.\nSumaryono mengatakan, tanah retak yang terjadi di daerah yang relatif datar umumnya terjadi di areal bekas timbunan. “Biasanya di tanah-tanah timbunan, atau bekas timbunan yang berada di daerah cekungan, sering terjadi seperti itu,” kata dia.\nMenurut Sumaryono, retakan semacam itu umumnya terjadi di daerah alur sungai, atau situ dan danau yang ditimbun. “Jadinya di permukaannya sering bermasalah. Daerah itu memang alur air, tapi dijadikan permukiman,” kata dia. “Kalau bekas danau di timbun, otomatis potensi amblesnya tinggi.”\nDia menyarankan pemerintah daerah setempat untuk memastikan sejarah daerah yang retak tersebut. “Daerah itu di masa lalunya seperti apa? Ini seperti membangun di atas bekas sawah, biasanya tanah itu retak-retak. Rumah bisa retak-retak dalam jangka waktu tertentu,” kata dia.\nMenurut Sumaryono, areal Jabodetabek, kecuali Bogor, kerap terjadi tanah retak. “Biasanya fenomena yang wajar terjadi ketika di awal musim hujan atau di akhir musim hujan. Setelah musim panas, tiba-tiba hujan lebat, itu sering terjadi,” kata dia.\nKecurigaan fenomena tersebut terkait dengan likuifaksi dihubungkan dengan kasus (gempa) Palu. \"Padahal tidak semua tanah retak berkaitan dengan likuifaksi. Di sana (Depok) tidak ada gempa (sebagai pemicunya). Tapi hujan deras. Pemicunya itu,” kata dia.\nSumaryono mengatakan, potensi retakan itu sulit teridentifikasi jika daerahnya relatif datar, bukan berlereng. Penimbunan atau menutup tanah yang retak itu gunanya untuk mencegahnya meluas. Rumah yang ikut retak itu biasanya berada di jalur retakan. “Biasanya daerah datar, relatif tidak terlalu mengkhawatirkan asal ditutup saja,” kata dia.\nBerbeda jika retak semacam itu muncul di daerah berlereng. “Kalau tanahnya berlereng, itu tanda awal akan longsor. Kalau tidak berlereng, kemungkinan tempat itu dulunya ada cekungan atau ada saluran air yang di timbun,” kata Sumaryono.\nTanda retak di lereng yang menjadi penanda khas longsor punya bentuk yang khas. “Kalau bentuk retaknya seperti tapal kuda, itu berarti tanda akan longsor,” kata dia. “Kalau daerahnya berlereng itu perlu antisipasi, perlu sangat waspada.”\nSumaryono mengatakan, retakan tersebut merupakan salah satu jenis gerakan tanah rayapan. Daerah yang berpotensi terjadi gerakan tanah rayapan, umumnya tanah pembentuknya jenis tanah lempung.\n“Di Bogor ada di tempat tertentu, seperti di Babakan Majang. Itu tanahnya jenis tanah lempung. Setelah musim kering, begitu hujan sedikit saja, dia mencair, licin, biasanya tanahnya mengembang. Efeknya pondasi rumah retak, lantai retak. Di Bogor banyak kejadian seperti itu,” kata dia.\nSumaryono mengatakan, retakan semacam itu terkait dengan kondisi geologis suatu daerah. “Biasanya potensi gerakan tanahnya rayapan kalau kandungan lempungnya tinggi. Tipikalnya bergerak, terus terjadi di setiap musim hujan,” kata dia.\nSebelumnya, Pemerintah Kota Depok belum bisa memastikan penyebab retakan tanah yang terjadi di Kelurahan Cisalak Pasar, Jalan Pedurenan, Cimanggis, Kota Depok.\nAsisten Bidang Ekonomi dan Pembanguna Kota Depok, Herman Hidayat, mengatakan fenomena retakan tanah di wilayah yang datar baru pertama kali terjadi Kota Depok. “Kejadian itu pada Sabtu Sore setelah hujan deras,” ujar Herman di lokasi retakan, Senin, 22 Oktober 2018. Menurut Herman, pihaknya segera berkoordinasi dengan pemerintah pusat mengenai munculnya retakan tanah itu.", "tanggal": "Kamis, 25 Oktober 2018 06:44 WIB", "author": "Ahmad Fikri (Kontributor)", "editor": "Erwin Prima", "tags": ["Tanah", "Tanah Retak", "Tanah Bergerak", "PVMBG", "Hujan"], "gambar": "https://statik.tempo.co/data/2018/10/22/id_744049/744049_720.jpg"}, {"judul": "BMKG: Hujan Lebat dan Angin Kencang Akan Melanda Lampung", "isi": "TEMPO.CO, Bandarlampung - Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) menyampaikan peringatan dini kewaspadaan potensi cuaca buruk hujan lebat disertai petir dan angin kencang di sejumlah wilayah di Provinsi Lampung, Jumat hingga Sabtu, 26-27 Oktober 2018.\nBaca: Isu Potensi Gempa Surabaya, BMKG: Memang Ada Sesar Aktif, tapi...Baca: BMKG: Gempa 4,3 M Guncang Pesawaran Lampung\nMenurut BMKG seperti disampaikan dalam rilis Tim Forecaster on Duty Stasiun Meteorologi Radin Inten II Lampung, di Branti, Jumat, cuaca buruk diperkirakan melanda wilayah Kabupaten Lampung Barat, Mesuji, Tulangbawang Barat, Lampung Tengah dan Pesisir Barat pada siang atau sore hari.\nKewaspadaan potensi hujan lebat disertai petir dan angin kencang juga diperkirakan di wilayah Kabupaten Way Kanan dan Lampung Utara pada malam hari.\nApabila terjadi perubahan cuaca yang signifikan akan diperbaharui dan diinformasikan melalui whatsapp group (0816404333) dan media sosial facebook (Infocuaca BMKG Lampung) atau bisa diakses langsung via website http://www.stametlampung.com.\nPrakiraan cuaca umum Provinsi Lampung berlaku 26 Oktober pukul 07.00 WIB sampai dengan 27 Oktober 2018 pukul 07.00 WIB, menyebutkan angin secara umum bertiup dari arah tenggara hingga barat daya dengan kecepatan antara 3-15 knots. Jarak pandang berkisar antara 5-10 km.\nSuhu udara secara umum berkisar antara 23-33 derajat Celsius, kecuali Lampung bagian barat (Kabupaten Lampung Barat, Tanggamus, dan Pesisir Barat) berkisar antara 17-30 derajat Celsius.\nKelembapan udara secara umum berkisar antara 52-93 persen, kecuali Lampung bagian barat (Kabupaten Lampung Barat, Tanggamus, dan Pesisir Barat) berkisar antara 62-95 persen. Secara umum wilayah Lampung pagi hari diprakirakan cerah hingga berawan.\nSiang hari berpotensi hujan di wilayah Kabupaten Tulangbawang Barat, Way Kanan, Lampung Tengah, Lampung Selatan, Kota Bandarlampung, dan Kabupaten Pringsewu.\nMalam hari berpotensi hujan di wilayah Kabupaten Tulangbawang Barat, Lampung Tengah, Lampung Utara, Pesawaran, Lampung Barat, Tanggamus, dan Pesisir Barat. Dini hari berpotensi hujan di wilayah Kabupaten Lampung Barat, Way Kanan, dan Lampung Utara.\nSimak artikel lain tentang prakiraan cuaca BMKG di kanal Tekno Tempo.co.", "tanggal": "Jumat, 26 Oktober 2018 07:15 WIB", "author": "Antara", "editor": "Erwin Prima", "tags": ["BMKG", "Hujan", "Angin Kencang", "Lampung "], "gambar": "https://statik.tempo.co/data/2013/02/27/id_169867/169867_620.jpg"}, {"judul": "FTUI Buat Rumah Dual Power Pertama, Ini Harganya", "isi": "TEMPO.CO, Jakarta - Tropical Renewable Energy Center Fakultas Teknik Universitas Indonesia (TREC FTUI) meluncurkan sebuah rumah masa depan dengan sistem listrik dual power pertama di Indonesia. \nBaca: Fakultas Teknik UI Luncurkan Rumah Dual Power Pertama\nRumah bernama Sofwan House TREC FTUI ini menerapkan teknologi pembangkit listrik ramah lingkungan dan andal. Listrik yang dihasilkan berasal dari teknologi fuel cell atau sel bahan bakar dikombinasikan solar cell panel surya. \nPeresmian ini dilaksanakan pada Kamis, 26 Oktober 2018, oleh Dekan FTUI Hendri D.S. Budiono. Donatur utama dari program ini yakni Direktur PT. Radiant Utama Interinsco Sofwan Farisi. \nDirektur TREC FT UI Eko Adhi Setiawan mengatakan rumah yang terbuat dari kontainer ini dirancang sedemikian rupa agar kebutuhan listriknya dapat dipenuhi sendiri. Listrik dari PLN hanya digunakan sebagai cadangan saja. \n“Listrik yang dihasilkan berasal teknologi fuel cell (sel bahan bakar) dan solar cell (panel surya) yang kemudian disimpan dalam baterai, untuk kemudian disebut dengan istilah Dual Cells,” ujar Eko kepada Tempo, Kamis, 25 Oktober 2018.\nMenurut Eko, konsep rumah masa depan ini memadukan teknologi dual power dengan daur ulang kontainer bekas. Keuntungan dari rumah kontainer itu tidak perlu mengurus izin mendirikan bangunan. “Pembangunan pondasi juga diperlukan. Rumah ini juga tahan gempa, paling utama ramah lingkungan,\" ujarnya.\nRumah dengan model dua kontainer dijual dengan harga Rp 250 juta. “Kalau yang 1 kontainer harganya 150 juta sudah dengan air conditioner,\" paparnya.\n Listrik yang dibangkitkan dari sistem dual cells tersebut, kata Eko kemudian disalurkan ke baterai. Selanjutnya tegangan dinaikkan melalui perangat yang disebut DCON dari 48 volt menjadi 230 Volt Direct Current (DC) atau tegangan searah.\n“Listrik keluaran alat ini kemudian digunakan untuk menyalakan berbagai peralatan listrik rumah tangga, di mana biasanya peralatan rumah menggunakan tegangan listrik bolak balik (Altenating Current),” paparnya Eko. \nMenurut Eko, perangkat dual power berkapasitas 2.500 sampai 4.000 Watt. Daya yang dihasilkan dapat digunakan untuk 1 sampai 3 rumah di perkotaan. \n“Alat ini merupakan inovasi dan terobosan teknologi, sehingga ke depannya dapat lebih mengoptimalkan penggunaan listrik dari energi terbarukan, seperti panel surya dan turbin angin.”\nIa menjelaskan bahwa ide pembuatan sistem listrik dual power sudah dilakukan selama tiga tahun. Sejak tahun 2015 sudah dilakukan diskusi dan pembahasan. “Gagasan tertulis itu kami rancang dan desain, kemudian kami buat,” paparnya.\nKeuntungan alat ini, kata Eko, bisa meminimalisir daya listrik tergabung kalau menggunakan arus AC. Jadi bisa lebih efektif daripada penggunaan inverter yang begitu kompleks. “Penghematan daya antara 6-17 persen,\" ucap dia.\nDekan FTUI Hendri D.S. Budiono menjelaskan alasan pengembangan teknologi DCON, yakni daya listrik yang dihasilkan lebih stabil. Hal lainnya dapat dibangkitkan langsung oleh panel surya yang dapat dipasang di atap rumah. \n“Sehingga tidak terjadi perubahan konversi energi listrik dari DC ke AC yang menggunakan inverter yang sudah umum digunakan,” kata Hendri.\nAlat DCON sendiri belum ada di pasaran, sehingga terbuka peluang hasil penelitian ini ke depannya akan menjadi teknologi alternatif bagi para pengguna energi terbarukan. \"Dampaknya sistem kelistrikannya menjadi lebih efisien dan lebih terjangkau harganya,” ucap dia.\nMenurut Hendri, adanya DCON memungkinkan sebuah rumah menggunakan dua sumber listrik yaitu AC dan DC. Konsep ini disebut Dual Power. \n“Ide konsep dan istilah ini dicetuskan pertama kali oleh para peneliti TREC FTUI, dengan harapan menghadirkan listrik yang ramah lingkungan dan andal untuk peralatan di rumah tangga dan perkantoran,” papar dia. ", "tanggal": "Jumat, 26 Oktober 2018 06:48 WIB", "author": "Irsyan Hasyim (Kontributor)", "editor": "Erwin Prima", "tags": ["FTUI", "UI", "Rumah"], "gambar": "https://statik.tempo.co/data/2018/10/26/id_744950/744950_720.jpg"}]